[
    {
        "id": 1,
        "nombre": "Aventure Inca",
        "path": "aventure-inca",
        "keypath": "aventura-inca",
        "descripcion": "Explorez les îles Ballestas, visitez les dunes de Huacachina et survolez les lignes de Nazca. Vivez des expériences uniques à Arequipa, au Canyon de Colca, au Lac Titicaca et au Machu Picchu, en interagissant avec les communautés locales et en profitant de paysages andins inoubliables.",
        "descripcion-principal": {
            "titulo-descripcion": "Découvrez le sud du Pérou lors d'une aventure inoubliable",
            "parrafo-descripcion": "Le long de la côte désertique, vous pourrez admirer la faune variée des îles Ballestas, vous amuser et vous détendre au milieu des dunes de l'oasis de Huacachina avant de survoler les énigmatiques lignes de Nazca.\n\nDécouvrez Arequipa, la ville « blanche » ; explorez le canyon de Colca et naviguez sur les eaux du lac Titicaca.\n\nRespirez l'air andin lors d'un trek qui vous emmènera à la découverte des communautés locales à travers les incroyables paysages de la cordillère des Andes.\n\nVisitez la capitale de l'empire inca. , Cuzco et la Vallée Sacrée jusqu'à atteindre le célèbre Machu Picchu.\n\nDans chacun de ces lieux, Lima, Arequipa, Puno et Cuzco, vous aurez la possibilité de vivre différentes expériences avec les communautés locales partageant leur culture, leurs traditions et leur quotidien. la vie, en plus de profiter de la nature et d'apprécier des sites archéologiques impressionnants."
        },
        "dias": 19,
        "imagenes": [
            "/circuitos/Portada - Aventura Inca.webp",
            "/circuitos/Portada extendida - Aventura Inca.webp",
            "/ruta/imagen3.webp",
            "/ruta/imagen4.webp",
            "/ruta/imagen5.webp",
            "/ruta/imagen6.webp",
            "/ruta/imagen7.webp",
            "/ruta/imagen8.webp"
        ],
        "itinerario": [
            {
                "dia": 1,
                "titulo-actividades": "Arrivée à Lima",
                "actividades": "Arrivée à Lima. Accueil à l'aéroport par notre correspondant. Transfert à votre hôtel en centre ville."
            },
            {
                "dia": 2,
                "titulo-actividades": "Lima / Paracas",
                "actividades": "Après le petit-déjeuner, nous commencerons la visite de la partie moderne de Lima, dans les quartiers de Miraflores et Larcomar, centre touristique et de loisirs de la ville où nous profiterons d'une vue panoramique spectaculaire sur l'océan Pacifique et le Pont des Soupirs de Barranco. n \nEnsuite, nous continuerons notre visite à travers la partie coloniale de Lima, en passant par la Plaza San Martín, le Palais du Gouvernement, la Plaza de Armas, la Grande Cathédrale de Lima et les Catacombes de San Francisco. Il s'agit d'une œuvre importante de l'architecture de style colonial où l'on peut apprécier, entre autres, la beauté de ses cloîtres ornés de tuiles et de peintures remarquables.\n\nDans l'après-midi, transfert à la gare routière pour le voyage vers la ville de Paracas ( 250 km) le long de la route panaméricaine du sud, pendant le voyage nous traverserons les villes de Cañete et Chincha jusqu'à Paracas. Pendant le voyage, nous traverserons des déserts et des vallées avec des plantations de coton et d'asperges, le voyage dure environ 4 heures. Arrivée et transfert à l'hôtel. (Déjeuner inclus, servi à bord du bus)."
            },
            {
                "dia": 3,
                "titulo-actividades": "Paracas / Islas Ballestas / Ica / Nazca",
                "actividades": "Après le petit-déjeuner, excursion aux îles Ballestas en hors-bord, où au milieu d'un paysage surprenant nous apprécierons le <<Candelabro>>, une figure énigmatique sur laquelle de nombreuses hypothèses sont faites quant à son origine.\n\nPendant le voyage, nous observerons des rochers. des montagnes aux roches solides s'élevant des profondeurs de l'océan, avec des formations d'arches et de tunnels naturels qui impressionneront même les moins sensibles. De plus, nous pourrons admirer une grande faune marine, comme des lions de mer, des oiseaux guano, des manchots de Humboldt, etc.\n\nPoursuite du voyage en minibus jusqu'à Ica et brève visite de la magnifique oasis de Huacachina, au bord de cette magnifique lagune. vous pourrez profiter de la tranquillité des lieux et vous promener à la recherche de belles photos.\n\nActivité optionnelle : Excursion fascinante en véhicule tout-terrain 4×4, spécialement conçue pour le divertissement dans le désert de Huacachina qui offre l'un des plus beaux déserts. paysages d'Amérique du Sud .\n\nEn fin d'après-midi, départ en bus pour Nazca (157km). Arrivée et installation à l'hôtel."
            },
            {
                "dia": 4,
                "titulo-actividades": "Nazca / Arequipa",
                "actividades": "Le matin, je survole en avion les lignes de Nazca, celles-ci sont constituées d'un ensemble de figures zoomorphes et géométriques qui apparaissent gravées à la surface des plateaux désertiques, puis je visite le cimetière pré-inca de Chauchilla (préhispanique cimetière qui offre une variété de tombes), tant par sa forme que par sa taille). En fonction du temps disponible, nous visiterons les aqueducs de Cantayoc et en apprendrons davantage sur l'ingénieux système d'irrigation inventé par d'érudits hydrologues précolombiens, dans cet endroit où la pluie est un phénomène presque inconnu.\n\nDans l'après-midi, voyage en bus couchettes. à la ville. depuis Arequipa (572 km), en chemin nous traverserons différents paysages de déserts sans fin, de falaises, de plages et de dunes traversés par un détroit de la côte et nous traverserons des sites importants. comme Marcona, Yauca, Chala, Ocoña, la vallée de Camaná jusqu'à Arequipa. Arrivée et transfert à l'hôtel.\n(Dîner servi à bord du bus inclus)."
            },
            {
                "dia": 5,
                "titulo-actividades": "Arequipa",
                "actividades": "Après le petit-déjeuner, visite de la ville d'Arequipa avec ses tours de guet de Yanahuara et Rinconada Alta, sa Plaza de Armas construite en pierres sculptées de la période Néo-Renaissance, l'Église de la Compagnie et son cloître construit par les Jésuites au XVIIème siècle, le marché traditionnel de San Camilo, pour apprécier une grande variété de produits de la région et des villages locaux, le célèbre couvent de Santa Catalina, qui est une citadelle fortifiée, avec ses ruelles, escaliers et places, le musée de la Momie Juanita « Dame d'Ampato » ou « Dame de Glace ». <<Juanita>> n'a pas subi le processus de momification artificielle, le corps conserve tous ses organes intacts grâce à la congélation (momification naturelle) du Mont Ampato où elle a été déposée en offrande. L'après-midi, temps libre."
            },
            {
                "dia": 6,
                "titulo-actividades": "Arequipa / Canyon de Colca - Communauté de Canocota",
                "actividades": "Vous partirez en véhicule privé en direction du Canyon de Colca (165 kilomètres). Durant le voyage, vous pourrez admirer des paysages exceptionnels comme la réserve d'Aguada Blanca où vous aurez tout le temps d'apprécier la magnifique flore et faune comme le volcan Misti, les montagnes enneigées et les troupeaux de lamas, d'alpagas. et les vigognes. Ensuite, nous continuerons avec l'ascension de Patapampa jusqu'à une altitude de 4900 mètres où vous aurez une vue sur les différents volcans de la cordillère centrale des Andes. Le voyage se poursuit vers la ville de Chivay. Possibilité de détente aux thermes (activité optionnelle : budget : +/- 3 € ; S/. 15,00 par personne)\n\nAprès le déjeuner, nous nous dirigerons vers la charmante ville de Canocota (30min de Chivay). Arrivée et installation chez l'habitant, avec qui nous partagerons les repas, les activités quotidiennes et autres coutumes. Nuit chez l'habitant (confort sommaire). (Dîner inclus)"
            },
            {
                "dia": 7,
                "titulo-actividades": "Canocota / Cruz del Condor / San Juan de Chuccho (2400m) - Trek",
                "actividades": "Après le petit-déjeuner, très tôt, départ en véhicule privé vers la Cruz del Cóndor où il est presque certain d'apercevoir les majestueux condors des Andes voler depuis un point de vue naturel. Sur le chemin du retour de Cruz del Cóndor, le long du versant sud de la vallée du Colca, nous visiterons les villages de Maca et Yanque.\n\nEnsuite, nous continuerons le voyage jusqu'au village de Cabanaconde (3250 m) où nous commencerons le descente à travers le Canyon jusqu'à la petite ville de San Juan de Chuccho à 2200 mètres d'altitude (microclimat tropical). Nuit en bungalow.\nActivités optionnelles à la charge du client : pêche artisanale ou équitation.\nTemps de marche : environ 4-5 heures.\nInclus : petit-déjeuner + déjeuner + dîner"
            },
            {
                "dia": 8,
                "titulo-actividades": "San Juan de Chuccho / Oasis Sangalle (2225m) / Cabanaconde - Trek",
                "actividades": "Après le petit-déjeuner, marchez vers la région de Sangalle connue sous le nom d'oasis de Colca. Nous visiterons les villes de Cosñirhua et Malata, dans les environs nous apprécierons plusieurs sites archéologiques pré-incas.\nAprès le déjeuner, nous monterons pendant environ 4 heures jusqu'à la ville de Cabanaconde.\nNuit à l'hôtel.\nTemps de marche. : environ 4-5 heures \nInclus : petit-déjeuner + déjeuner + dîner."
            },
            {
                "dia": 9,
                "titulo-actividades": "Cabanaconde / Chivay / Puno",
                "actividades": "Le matin, déplacement en véhicule privé jusqu'à la ville de Puno (355Km), nous descendrons par la courte route vers la vallée, puis nous prendrons la direction de Patapampa pour rejoindre Puno en passant par la Pampa Cañahuas. Nous traverserons le plateau andin et en chemin, vous pourrez admirer la faune spécifique des Andes : des alpagas, des lamas, une grande variété d'oiseaux ainsi que des petites lagunes.\n\nEn chemin nous visiterons le funéraire. tours des Chullpas de Sillustani, considérées comme les tombeaux des Kollas.\nEn fin d'après-midi, arrivée à Puno et transfert à l'hôtel.\nInclus : petit déjeuner + pique-nique"
            },
            {
                "dia": 10,
                "titulo-actividades": "Puno / Îles Uros / Amantani (visite en groupe, avec guide privé anglophone)",
                "actividades": "Promenade en bateau sur le lac Titicaca. Arrêtez-vous sur l'une des îles Uros pour découvrir une représentation de la vie quotidienne et des coutumes ancestrales des habitants. Dans ce lieu, le visiteur peut participer ou simplement observer la récolte des roseaux, faire des promenades dans leurs petites barques en roseaux, etc. nous continuerons sur notre bateau vers la charmante île d'Amantani. Arrivée et installation dans une maison familiale. Vous pourrez vous promener sur des sentiers empierrés et rencontrer les habitants de l'île.\n\nL'après-midi, vous pourrez monter au temple Pachatata pour apprécier le panorama sur le Pérou et la Bolivie depuis l'île, et profiter d'un splendide coucher de soleil. Nuit chez l'habitant à Amantani (confort sommaire). (déjeuner et dîner inclus)."
            },
            {
                "dia": 11,
                "titulo-actividades": "Amantani / Taquile / Puno",
                "actividades": "Après le petit-déjeuner, la promenade en bateau se poursuivra vers l'île de Taquile, cette île se caractérise par la gentillesse de ses habitants qui préservent leurs traditions, leurs croyances andines, leurs vêtements et leurs langues (Quechua, Aymara). Pour accéder au sommet de l'île, nous emprunterons un sentier légèrement incliné (50min) qui offre une vue spectaculaire sur le lac. Nous visiterons sa place principale et observerons les œuvres impressionnantes de tissus tissés à la main de haute qualité de différentes couleurs.\nDans l'après-midi, retour à Puno et transfert à l'hôtel. Loisirs. (petit-déjeuner et déjeuner inclus)"
            },
            {
                "dia": 12,
                "titulo-actividades": "Puno / Cuzco",
                "actividades": "Voyagez en bus touristique à travers l'Altiplano et la vallée de Vilcanota jusqu'à Cusco. En chemin, faites un bref arrêt au col de La Raya (4 300 m), puis visitez (sans guide) le temple inca de Raqchi, l'église d'Andahuaylillas (considérée comme la « Chapelle Sixtine » des Andes). Arrivée à Cusco en fin d'après-midi et transfert à l'hôtel.\nToutes les entrées aux sites mentionnés ci-dessus sont facultatives. (Menu buffet touristique inclus)"
            },
            {
                "dia": 13,
                "titulo-actividades": "Cuzco",
                "actividades": "Après le petit-déjeuner, visitez les périphéries de la ville comme Tambomachay dit le Tambo de la Caverne où ses deux aqueducs construits par les Incas émergent des eaux d'une colline en direction des sources ; les ruines de Kenko sculptées par les Incas où l'on peut voir les grottes et les petits autels ; et aussi Puka Pukará avec ses constructions qui contiennent des réserves, des chambres, des fontaines, des canaux et des aqueducs, et enfin une visite de la forteresse de Sacsayhuaman avec ses imposantes constructions incas.\n\nNous continuerons ensuite par une visite de la ville et de sa place d ' Armes, l'une des plus belles d'Amérique Latine ; La Cathédrale (où le visiteur peut se faire une idée du style exquis et du grand savoir-faire des artistes et artisans locaux, illustrés par les pièces d'argenterie et de bois sculpté, ainsi que par les toiles qui décorent ce magnifique temple de Cusco), visite de la magnifique temple de Koricancha, considéré comme le plus sacré et le plus impressionnant construit par les Incas.\nEn fin d'après-midi temps libre."
            },
            {
                "dia": 14,
                "titulo-actividades": "Cuzco / Abra de Malaga / Santa María (Inca Jungle Trek)",
                "actividades": "Après le petit-déjeuner, voyage en véhicule privé vers la vallée de Malaga (150 km de Cusco, environ 4 heures). Nous traverserons la Vallée Sacrée où nous pourrons apprécier ses pittoresques attraits naturels et culturels.\n\nArrivée dans la Vallée de Málaga (4350 mètres d'altitude), descente en VTT pendant environ 3 heures, au cours desquelles nous traverserons des petits villages. , rivières et champs agricoles jusqu'à la ville de Huamanmarca, où nous arriverons vers 13h30. Ensuite, notre bus nous emmènera à la ville de Santa María où nous déjeunerons.\n\nActivité facultative aux frais du client : Après le déjeuner, nous continuerons l'aventure avec une excursion en canoë ou en rafting avec tout l'équipement à votre disposition. Les eaux vives le long du parcours sont classées III-IV. L'excitation et le risque se rencontrent, toujours encadrés par une équipe de professionnels.\n\nDans l'après-midi, transfert en bus jusqu'à la ville de Santa Rosa où nous commencerons une promenade d'environ 45 minutes. avant d'arriver à l'écolodge La Choza, situé dans la commune de Pispitayoc où nous passerons notre première nuit entourés de paysages magnifiques et d'une végétation incroyable.\n(Services de base) (Comprend le déjeuner et le dîner)"
            },
            {
                "dia": 15,
                "titulo-actividades": "Santa María / Santa Teresa (Inca Jungle Trek)",
                "actividades": "Après le petit-déjeuner en pleine nature, nous commencerons notre promenade le long de la rivière. Nous monterons pendant 30 minutes. en passant par une partie du sentier traditionnel Inca. En chemin, nous pourrons observer plusieurs espèces d'oiseaux d'une beauté singulière ainsi que différentes variétés de fleurs et de fruits. Une fois au sommet du sommet, nous pouvons admirer la vue sur Urubamba. Ensuite, nous descendrons pendant 2h30 jusqu'à la ville de Kellomayo, où nous déjeunerons.\n\nDans l'après-midi, nous continuerons avec encore 3 heures de marche au cours desquelles nous traverserons des plantations fruitières, des cascades, des ruisseaux jusqu'à atteindre le Père Noël. Thermes Thérèse. Ces thermes associent eaux médicinales et thérapeutiques pour profiter d'un bain relaxant et revigorant.\n\nNous continuerons ensuite notre promenade de 40 minutes jusqu'à la ville de Santa Teresa. Arrivée et installation chez l'habitant.\n(Services de base) (Comprend le petit-déjeuner, le déjeuner et le dîner)"
            },
            {
                "dia": 16,
                "titulo-actividades": "Santa Teresa / Aguas Calientes (Inca Jungle Trek)",
                "actividades": "Après le petit-déjeuner, nous reprendrons la marche de 3 heures à travers la vallée jusqu'à la centrale hydroélectrique. Là, nous prendrons un excellent déjeuner pour retrouver de l'énergie. Après le repos, nous continuerons la marche de 3 heures au cours de laquelle nous aurons l'occasion d'observer de magnifiques cascades et plantations de fruits croisés, jusqu'à la ville d'Aguas Calientes, au pied du Machu Picchu. Arrivée et installation à l'hôtel.\n(Petit déjeuner inclus)\nActivité optionnelle à la charge du client : tyrolienne"
            },
            {
                "dia": 17,
                "titulo-actividades": "Laguas Calientes / Machu Picchu / Aguas Calientes / Ollantaytambo (Inca JungleTrek)",
                "actividades": "Tôt le matin, marchez jusqu'au Machu Picchu pour profiter du site avant l'arrivée des grands groupes de touristes. Découvrez le site le plus emblématique des Incas, avec ses cultures en terrasses, son système de canaux artificiels pour l'irrigation, ses palais, places, temples, sous-sols, greniers, prisons, etc.\n\nAprès la visite guidée, vous aurez du temps libre faire une promenade à travers la citadelle, jusqu'au temple du soleil construit avec d'énormes blocs de pierre, lieu principal où se déroulaient les cérémonies lors du solstice de juin. Vous pouvez également vous rendre à la colline Intihuatana, qui a la forme d'une grande pyramide, à laquelle on accède en montant un escalier de 78 marches.\n\nActivité optionnelle à la charge du client : Possibilité de gravir le Huayna Picchu par un petit chemin en pierre au bord. depuis la falaise pour avoir une vue magnifique sur toute la région et d'autres lieux avant de retourner à Aguas Calientes.\n\nDans l'après-midi, transfert à la gare pour reprendre le train pour Ollantaytambo. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 18,
                "titulo-actividades": "Ollantaytambo / Moray / Salinas / Chinchero / Cuzco",
                "actividades": "Après le petit-déjeuner, vous visiterez les salines de Maras où ses habitants réalisent tout le processus naturel d'extraction du sel qui constitue leur activité principale depuis des centaines d'années. Nous découvrirons également les terrasses circulaires de Moray, qui constituent tout un complexe expérimental inca et enfin nous visiterons la ville de Chinchero, un beau site inca avec sa belle place coloniale dont les murs datent de constructions préhispaniques avec des ajouts coloniaux et actuels, dans l'après-midi, arrivée à la ville de Cusco et transfert à l'hôtel, temps libre."
            },
            {
                "dia": 19,
                "titulo-actividades": "Cuzco / Lima / Salida",
                "actividades": "Transfert à l'aéroport et vol pour Lima. À Lima, nous visiterons le Musée d'archéologie et d'anthropologie qui présente un excellent aperçu de toutes les civilisations précolombiennes péruviennes. Puis à l'heure indiquée transfert à l'aéroport pour prendre votre vol international. Fin de nos prestations."
            }
        ],
        "precio": {
            "info": "PRIX EN EUROS À PARTIR DE 2 500,00 € : (Basé sur 2 participants dans un hôtel 2** et une maison familiale)\n\n* Les commissions appliquées aux transactions bancaires sont à la charge du client.\n\n** Tarif valable pour voyager en 2021, avec des réservations au minimum 03 mois avant la date du voyage.",
            "incluye": [
                "Hébergement en chambre double ou matrimoniale avec salle de bain privée et eau chaude (sauf pour les logements familiaux où, selon la communauté, vous pouvez trouver une salle de bain commune et non de l'eau chaude; sur l'île d'Amantani, il n'y a pas de maisons (toutes n'ont pas de douche) et l'électricité est alimentée par des panneaux solaires).\nPetit-déjeuner continental dans tous les hôtels.",
                "Transport privé depuis l'aéroport/gare/gare routière/hôtel.",
                "Billet de bus Lima-Paracas, Paracas-Ica-Nazca, Nazca-Arequipa, véhicule privé Arequipa-Colca-Puno Canyon, train (Machu Picchu- Ollantaytambo) et avion (Cuzco-Lima) selon le programme ci-dessous.",
                "Excursion de groupe aux îles Ballestas.",
                "Vol au-dessus des lignes de Nazca, hors taxe d'aéroport.",
                "Randonnée du Canyon de Colca en service privé en pension complète selon programme.","Excursion de groupe aux îles du Lac Titicaca et pension complète.",
                "Randonnée dans la Jungle Inca en service privé avec guide francophone, Comprend : Transport ; Billet de train Aguas Calientes pour Ollantaytambo ; Guide touristique de la Jungle Inca ; VTT, casque, gants et gilet de protection ; repas selon le détail du programme ; 2 nuits de hébergement familial avec services de base; 1 nuit en hôtel (salle de bain privée et eau chaude)",
                "Excursions privées pour toutes les autres visites mentionnées au programme, selon le programme précédent.",
                "Billets d'entrée et guide francophone pour les visites des sites touristiques indiqués au programme.",
                "Une assistance permanente et personnalisée."
            ],
            "no-incluye": [
                "Vols internationaux.",
                "Taxes d'aéroport pour les vols au-dessus des lignes de Nazca.",
                "Nourriture et boissons, sauf petit-déjeuner dans tous les hôtels ; et comme indiqué dans le programme.",
                "Assurance voyage.",
                "Taxes sur les excédents de bagages.",
                "Entrée aux Thermes La Calera – Chivay.",
                "Ascension au Huayna Picchu.",
                "Nuits et dépenses supplémentaires pendant le voyage en raison du mauvais temps, de l'annulation de vols ou d'événements sociaux dans le pays.",
                "Transferts et billets d'entrée vers des lieux non mentionnés dans le programme.",
                "Conseils aux guides et aux chauffeurs.",
                "Autres dépenses personnelles."
            ]
        }
    },
    {
        "id": 2,
        "nombre": "Coeur de l'Empire Inca",
        "path": "coeur-de-l-empire-inca",
        "keypath": "corazon-del-imperio-inca",
        "descripcion": "Plongez dans une expérience authentique avec Pachamama, une agence de tourisme alternatif qui promeut le respect culturel et la durabilité, vous invitant à découvrir le Pérou dans une perspective d'échange et de solidarité.",
        "descripcion-principal": {
            "titulo-descripcion": "Un circuit à travers le sud du Pérou qui vous emmènera au cœur de l'empire Inca !",
            "parrafo-descripcion": "Pachamama est une agence de tourisme alternatif péruvien promue par le CIAP (Central Interregional de Artesanos del Perú), RELLACC (Réseau de marketing latino-américain) et 14 groupes d'artisans péruviens.\n\nNous proposons des programmes de voyage avec d'importantes activités de sensibilisation et une approche plus vraie et plus profonde. vision de la destination touristique, respectant l'intégrité culturelle, les processus écologiques essentiels, la diversité biologique et les modes de vie.\n\nNous vous invitons à découvrir le Pérou dans un esprit d'échange, de respect des valeurs humaines et de solidarité, caractéristiques du tourisme responsable."
        },
        "dias": 18,
        "imagenes": [
            "/circuitos/Portada - Corazon del Imperio Inca.webp",
            "/circuitos/Portada extendida - Corazon del Imperio Inca.webp",
            "/ruta/imagen3.webp",
            "/ruta/imagen4.webp",
            "/ruta/imagen5.webp",
            "/ruta/imagen6.webp",
            "/ruta/imagen7.webp",
            "/ruta/imagen8.webp"
        ],
        "itinerario": [
            {
                "dia": 1,
                "titulo-actividades": "Arrivée à Lima",
                "actividades": "Arrivée à Lima en avion. Accueil à l'aéroport par notre représentant. Transfert à l'hôtel."
            },
            {
                "dia": 2,
                "titulo-actividades": "Tours Lima",
                "actividades": "Dans la matinée, nous visiterons la partie moderne de Lima comme Miraflores et le centre touristique et de divertissement Larcomar, symbole de la Lima moderne et point privilégié pour apprécier une vue panoramique spectaculaire sur l'océan Pacifique ; Nous visiterons également Barranco, un quartier bohème, et le Pont des Soupirs. Ensuite, nous continuerons par une visite de la partie coloniale, en visitant la Plaza Mayor, la Cathédrale et les Catacombes du Couvent de San Francisco, chef-d'œuvre de l'architecture coloniale.\n\nAprès le déjeuner, visite d'ateliers d'artisanat situés dans les « jeunes villes ». » (quartiers pauvres de la ville) où le visiteur peut participer ou simplement observer le processus de fabrication de produits artisanaux, notamment de céramiques et de retables. En fin d'après-midi, retour à l'hôtel."
            },
            {
                "dia": 3,
                "titulo-actividades": "Lima / Paracas",
                "actividades": "Après le petit-déjeuner, nous visiterons le Musée national d'archéologie, d'anthropologie et d'histoire, qui présente un excellent panorama de toutes les civilisations précolombiennes du Pérou.\n\nDans l'après-midi, voyage en bus jusqu'à Paracas (250 km au sud) environ 4 heures. voyage. En chemin, nous traverserons des villes importantes telles que Cañete et Chincha. Arrivée et transfert à l'hôtel. (Déjeuner servi à bord)"
            },
            {
                "dia": 4,
                "titulo-actividades": "Paracas / Islas Ballestas / Ica / Nazca",
                "actividades": "Le matin, excursion aux îles Ballestas et au Candelabro en bateau, en chemin vous verrez des montagnes de roche solide s'élevant des profondeurs de l'océan, avec des formations d'arcs et des tunnels naturels qui impressionnent les plus désintéressés, et vous voir une grande faune marine, comme des lions de mer, des oiseaux guano, des manchots de Humboldt, etc.\n\nEnsuite, nous continuons le voyage en bus jusqu'à Ica (54 km) et nous ferons une brève visite à l'oasis de Huacachina, dans cette belle région. lagune, vous pourrez profiter de la tranquillité des lieux et vous promener dans ses environs.\n\nActivité optionnelle : Excursion à bord de machines à sable 4×4, spécialement conçues pour s'amuser dans le désert de Huacachina qui offre l'un des plus beaux paysages désertiques d'Amérique du Sud. \n\nDans l'après-midi, le voyage continue en bus jusqu'à la ville de Nazca (157 km). Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 5,
                "titulo-actividades": "Nazca / Arequipa",
                "actividades": "Le matin, survol des lignes de Nazca en petit avion, les imposantes et énigmatiques « Lignes de Nazca » composées d'un ensemble de figures zoomorphes et géométriques qui apparaissent gravées à la surface de la terre. Nous continuerons ensuite avec la visite du cimetière de Chauchilla (cimetière préhispanique qui offre une diversité de tombes). En fonction du temps disponible, nous visiterons les aqueducs de Cantayoc et en apprendrons davantage sur l'ingénieux système d'irrigation inventé par de sages hydrologues précolombiens, dans cet endroit où la pluie est un phénomène presque inconnu.\n\nDans l'après-midi, voyage en bus jusqu'à la ville d'Arequipa (572 km). En chemin, nous traverserons des déserts sans fin, avec des falaises qui forment des paysages qui se mélangent avec des plages et des dunes désertiques le long du littoral ; Il traverse également des sites importants tels que Marcona, Yauca, Chala, Ocoña et la vallée de Camana jusqu'à arriver à Arequipa. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 6,
                "titulo-actividades": "Arequipa",
                "actividades": "Après le petit-déjeuner, nous commencerons notre visite de la ville en visitant le Mirador de Yanahuará et la Rinconada Alta ; la Plaza de Armas construite en pierre de taille (pierre sculptée) dans un style néo-Renaissance ; L'église de la Compagnie et son cloître, construits par les Jésuites au XVIIe siècle ; le célèbre couvent de Santa Catalina, qui est une citadelle fortifiée, avec des ruelles, des passages, des escaliers et des petites places ; le Musée des Sanctuaires Andins où se trouve la momie « Juanita » connue sous le nom de « Dame d'Ampato ». Dans l'après-midi, retour à l'hôtel et temps libre."
            },
            {
                "dia": 7,
                "titulo-actividades": "Arequipa \"Aventura Culinaria\"",
                "actividades": "Après le petit-déjeuner, nous commencerons l'organisation de l'aventure gastronomique. La visite commence par le transfert de l'hôtel au marché « San Camilo » ; où sont vendues une grande variété de légumineuses, de fruits, de viandes et d'autres produits péruviens de grande importance. L'achat des produits s'effectue sous l'accompagnement d'un Chef qui vous expliquera tous les intrants qui seront utilisés pour la préparation des plats typiques.\n\nAprès l'achat, nous nous rendons dans nos installations qui disposent d'une cuisine équipée, où avant de commencer à cuisiner, nous assisterons à une conférence sur la cuisine péruvienne.\nDébut de la préparation de plats typiques, avec l'aide d'un assistant et sous la supervision d'un chef ; où chacun des participants pourra préparer des plats phares de notre pays tels que : Ceviche, causa farci, lomo saltado et rocoto farcis ; le tout accompagné de l'incontournable Pisco sour. Une fois la préparation des plats terminée, nous dégusterons ce qui a été préparé à la table familiale.\nVivez cette visite interactive et découvrez le Pérou sous un autre angle... Bon appétit !\n\nDans l'après-midi, transfert au hôtel et temps libre. (Déjeuner inclus)"
            },
            {
                "dia": 8,
                "titulo-actividades": "Arequipa / Canyon de Colca - Communauté de Canocota",
                "actividades": "Voyagez en transport privé jusqu'au Canyon de Colca (165 km), pendant le trajet nous observerons des paysages exceptionnels tels que la réserve d'Aguada Blanca, des montagnes énigmatiques et des troupeaux de lamas, d'alpagas et de vigognes. Plus tard, nous continuerons jusqu'à atteindre le sommet de Patapampa, à 4 900 mètres d'altitude, d'où il est possible d'apprécier les différents volcans et la cordillère centrale des Andes, puis d'atteindre la ville de Chivay.\n\nAprès le déjeuner, nous direction la charmante ville de Canocota (30min de Chivay). Arrivée et installation dans une maison familiale, dont les hôtes partageront avec les visiteurs leur nourriture et leurs activités quotidiennes, entre autres coutumes. Nuit chez l'habitant. (Services de base) (Comprend le dîner)"
            },
            {
                "dia": 9,
                "titulo-actividades": "Canyon de Colca / Chivay / Puno",
                "actividades": "Après le petit-déjeuner, nous partirons vers la Cruz del Cóndor où vous pourrez sûrement apprécier le vol du majestueux Condor des Andes depuis un point de vue naturel. En chemin, nous traverserons les villages traditionnels de la rive gauche du canyon tels que : Yanque, Achoma, Maca, Pinchollo, en observant en chemin le système andin de terrasses pré-incas que les populations de la vallée utilisent encore aujourd'hui. pour l'agriculture.\nAprès le déjeuner, voyage en mobilité privée jusqu'à la ville de Puno (355 km). Nous traverserons le plateau andin et apprécierons une grande variété d'oiseaux et de petites lagunes tout au long du chemin. En fin d'après midi arrivée et transfert à l'hôtel. (Boîte à lunch incluse)"
            },
            {
                "dia": 10,
                "titulo-actividades": "Puno / Îles Uros / Amantani (visite partagée - Excursion en groupe)",
                "actividades": "Excursion en bateau partagé sur le lac Titicaca. Au cours du circuit, nous visitons les îles flottantes des Uros pour découvrir leur mode de vie particulier et les coutumes de leurs habitants. Ensuite, le voyage se poursuit en bateau vers la charmante île d'Amantani. Arrivée et installation dans une maison familiale.\nAprès le déjeuner nous monterons à pied jusqu'au temple pré-inca de Pachatata au sommet de l'île, où nous profiterons d'un splendide panorama sur le lac Titicaca, la cordillère des hauts plateaux boliviens et le coucher du soleil. . Soleil. Nuit à la maison en famille (Services de base) (Comprend le déjeuner et le dîner)"
            },
            {
                "dia": 11,
                "titulo-actividades": "Amantani / Taquile / Puno",
                "actividades": "Après le petit-déjeuner, nous continuons le voyage vers l'île de Taquile, caractérisée par ses habitants sympathiques qui préservent leurs coutumes ancestrales, leurs traditions andines, leurs vêtements et leurs langues (Quechua et Aymara).\n\nNous visiterons sa place principale. et appréciez les tissus fins, de grande qualité et variété de couleurs, fabriqués à la main. Dans l'après-midi, retour à Puno et transfert à l'hôtel. Loisirs. (Comprend le petit-déjeuner et le déjeuner)"
            },
            {
                "dia": 12,
                "titulo-actividades": "Puno / Cuzco",
                "actividades": "Voyage en bus touristique à travers les hauts plateaux et la vallée de Vilcanota jusqu'à Cusco. Sur le chemin, il y aura quelques arrêts pour visiter, sans guide, des lieux tels que : Pukara, La Raya (4300 mètres d'altitude), Raqchi, Andahuaylillas (considérée comme la chapelle sextine des Andes). Dans l'après-midi, arrivée à Cusco, transfert à l'hôtel. (L'entrée à ces sites archéologiques est facultative et le prix d'entrée est à la charge de chaque passager). (Comprend le déjeuner buffet touristique)"
            },
            {
                "dia": 13,
                "titulo-actividades": "Cuzco",
                "actividades": "Voyagez vers les périphéries de la ville comme Tambomachay, connu sous le nom de Tambo de la Caverna ; les ruines de Kenko sculptées par les Incas ; Puka Pukará avec ses bâtiments qui contiennent des salles, des fontaines, des canaux, des aqueducs et enfin la visite de la forteresse de Sacsayhuaman, une imposante construction inca.\nNous continuerons ensuite par la visite de la ville, de sa place principale (l'une des plus belles d'Amérique latine ); de la Cathédrale, visite du magnifique temple de Koricancha, un site sacré dédié à Inti, divinité inca, qui se distingue par ses constructions impressionnantes.\n\nL'après-midi, temps libre."
            },
            {
                "dia": 14,
                "titulo-actividades": "Cuzco / Pisac / Ollantaytambo",
                "actividades": "Dans la matinée, nous nous dirigerons vers la Vallée Sacrée des Incas, sur le parcours nous ferons un court arrêt au parc des expositions Awanakancha où vous pourrez contempler la beauté des Andes péruviennes, les camélidés sud-américains et la technique traditionnelle (teinture processus, filage, ourdissage et tissage) du tissu utilisé par la population locale. Ensuite, nous continuerons le voyage jusqu'à la ville de Pisac et visiterons ses ruines pour apprécier les plates-formes les plus spectaculaires de la région (visite environ 2 heures).\n\nAprès le déjeuner, nous continuerons avec la visite de la forteresse d'Ollantaytambo, une construction impressionnante Inca qui était un centre stratégique militaire, religieux et agricole. Temps libre et nuit d'hôtel dans la Vallée Sacrée."
            },
            {
                "dia": 15,
                "titulo-actividades": "Ollantaytambo / Communauté de Patacancha / Aguas Calientes",
                "actividades": "Après le petit-déjeuner, nous transférons en véhicule privé vers la Communauté de Patacancha. Nous effectuerons une visite de reconnaissance pour apprécier les terres agricoles et participer à leurs activités, accompagnés d'un guide communal qui vous expliquera le système d'organisation de la communauté et les bases de son économie. \nA midi, déjeuner à base de pommes de terre et légumes selon les options proposées par les hôtes. Ensuite, visitez les ateliers de tissage de laine d'alpaga et il sera temps de dire au revoir à notre famille d'accueil, gratitude pour l'expérience partagée.\n\nDans l'après-midi, transfert à Ollantaytambo pour monter à bord du train pour Aguas Calientes, une ville située à au pied du Machu Picchu, arrivée et transfert à l'hôtel. (Comprend le déjeuner)"
            },
            {
                "dia": 16,
                "titulo-actividades": "Aguas Calientes / Machu Picchu / Aguas Calientes / Ollantaytambo",
                "actividades": "Tôt le matin, prenez le bus jusqu'à l'entrée principale du Machu Picchu pour profiter des lieux avant un afflux plus important de touristes. Nous explorerons le site le plus emblématique des Incas avec ses petites places, plates-formes, aqueducs, tours de guet, entrepôts, entre autres.\n\nAprès la visite guidée, vous aurez le temps de faire une promenade autour de la citadelle, comme le Temple. du Soleil construit avec de gros blocs de pierre.\n\nActivité facultative : vous aurez également le temps d'entreprendre une randonnée passionnante à travers un sentier équestre accidenté jusqu'au sommet du Huayna Picchu, d'où vous aurez une vue unique sur la citadelle \n. \nDans l'après-midi, transfert à la gare pour votre retour à Ollantaytambo. Arrivée et transfert à votre hôtel."
            },
            {
                "dia": 17,
                "titulo-actividades": "Ollantaytambo / Maras / Chinchero / Cuzco",
                "actividades": "Après le petit-déjeuner, nous visiterons les salines de Maras où ses habitants réalisent le processus naturel d'extraction du sel ; les terrasses circulaires de Moray qui constituent tout un complexe expérimental agricole inca ; la ville de Chinchero et sa belle place coloniale dont les murs datent de l'époque inca avec des ajouts coloniaux et actuels. Dans l'après-midi, arrivée à la ville de Cusco et transfert à l'hôtel."
            },
            {
                "dia": 18,
                "titulo-actividades": "Cuzco / Lima / Salida",
                "actividades": "Le matin, transfert à l'aéroport et vol pour Lima. Arrivée et continuation par la visite du musée Larco, qui présente une importante collection de pièces de la culture Moche.\n\nTransfert à l'aéroport pour prendre votre vol international. Fin de nos prestations."
            }
        ],
        "precio": {
            "info": "PRIX EN EUROS À PARTIR DE 2 400,00 € : (Basé sur 2 participants dans un hôtel 2** et une maison familiale)\n\n* Les commissions appliquées aux transactions bancaires sont à la charge du client.\n\n** Tarif valable pour voyager en 2022, avec des réservations au minimum 03 mois avant la date du voyage.",
            "incluye": [
                "Hébergement en chambre double ou matrimoniale avec salle de bain privée et eau chaude (sauf pour les maisons familiales où, selon les communautés, on peut trouver une salle de bain commune et il n'y a pas d'eau chaude ; sur l'île d'Amantani toutes les maisons ne disposent pas de douche et électricité fonctionne avec des panneaux solaires)","Petit-déjeuner continental dans tous les hôtels.",
                "Transport privé depuis l'aéroport/gare/gare routière/hôtel.",
                "Billet de bus Lima-Paracas; Ica-Nazca; Nazca-Arequipa; Puno-Cuzco, véhicule privé Arequipa-Colca-Puno Canyon, train (Ollantaytambo-Machu Picchu-Ollantaytambo) et avion (Cuzco-Lima) selon le programme précédent. ",
                "Excursion de groupe aux îles Ballestas.",
                "Survol vers les lignes de Nazca, sauf frais d'aéroport.",
                "Excursion « Aventure Gastronomique » à Arequipa : nourriture, matériel de cuisine, direction et explication du chef.",
                "Excursion de groupe aux îles du Lac Titicaca accompagné d'un guide francophone et pension complète.",
                "Excursions privées pour toutes les autres visites mentionnées au programme, selon le programme précédent.",
                "Billets et guide francophone pour les visites des sites touristiques indiqués au programme ; sauf aux îles Ballestas où les guides ne sont disponibles qu'en espagnol ou en anglais. Dans ce cas, le guide se chargera de la traduction.",
                "Une assistance permanente et personnalisée."
            ],
            "no-incluye": [
                "Vols internationaux.",
                "Taxes d'aéroport pour les vols au-dessus des lignes de Nazca.",
                "Repas et boissons, hors petit-déjeuner dans tous les hôtels et repas mentionnés dans le programme.",
                "Entrée aux thermes de Chivay.",
                "Assurance voyage.",
                "Taxes sur les excédents de bagages.",
                "Nuits et dépenses supplémentaires pendant le voyage en raison du mauvais temps, de l'annulation de vols ou d'événements sociaux dans le pays.",
                "Transferts et billets vers des lieux non mentionnés dans le programme.",
                "L'ascension du Huayna Picchu.",
                "Conseils aux guides et aux chauffeurs.",
                "Autres dépenses personnelles."
            ]
        }
    },
    {
        "id": 3,
        "nombre": "Essence du Pérou",
        "path": "essence-du-perou",
        "keypath": "esencia-del-peru",
        "descripcion": "Explorez le meilleur du Pérou en peu de temps : de la majestueuse « Ville blanche » d'Arequipa et de l'impressionnant canyon de Colca, au mystique lac Titicaca et à l'emblématique Machu Picchu, en vous plongeant dans des paysages et des traditions inoubliables.",
        "descripcion-principal": {
            "titulo-descripcion": "Un tour des Destinations Touristiques Incontournables du Pays !",
            "parrafo-descripcion": "Ce circuit est parfait pour les voyageurs qui ne veulent pas manquer les merveilles du Pérou en raison de la disponibilité limitée.\n\nDe Lima, nous décollerons vers Arequipa, la « Ville Blanche », pour découvrir le charme de la deuxième ville importante du pays. et explorez l'incroyable canyon de Colca, l'un des canyons les plus profonds du monde.\n\nEnsuite, nous continuerons à visiter le lac Titicaca en profitant de la vue magnifique sur la chaîne de montagnes occidentale et nous continuerons notre aventure vers l'ancienne capitale de l'empire Inca. , parmi des paysages lumineux et vivants, des traditions culturelles, jusqu'au grand final : la visite de l'inoubliable Macchu Picchu."
        },
        "dias": 14,
        "imagenes": [
            "/circuitos/Portada - Esencia del Peru.webp",
            "/circuitos/Portada extendida - Esencia del Peru.webp",
            "/ruta/imagen3.webp",
            "/ruta/imagen4.webp",
            "/ruta/imagen5.webp",
            "/ruta/imagen6.webp",
            "/ruta/imagen7.webp",
            "/ruta/imagen8.webp"
        ],
        "itinerario": [
            {
                "dia": 1,
                "titulo-actividades": "Arrivée à Lima",
                "actividades": "Arrivée à Lima en avion. Accueil à l'aéroport par notre représentant. Transfert à l'hôtel."
            },
            {
                "dia": 2,
                "titulo-actividades": "Lima / Arequipa",
                "actividades": "Après le petit-déjeuner, nous visiterons la partie moderne de Lima comme Miraflores et le centre touristique et de divertissement Larcomar, symbole de la Lima moderne et point privilégié pour apprécier une vue panoramique spectaculaire sur l'océan Pacifique ; Nous visiterons également Barranco, un quartier bohème, et le Pont des Soupirs. Ensuite, nous continuerons par une visite de la partie coloniale, en visitant la Plaza Mayor, la Cathédrale et les Catacombes du Couvent de San Francisco, chef-d'œuvre de l'architecture coloniale.\n\nDans l'après-midi, visite d'ateliers d'artisanat situés dans le « jeune villages » (quartiers pauvres de la ville) où le visiteur peut participer ou simplement observer le processus de fabrication de produits artisanaux, notamment de céramiques et de retables. Vous pourrez également profiter d'un déjeuner créole dans les ateliers.\n\n(Le déjeuner dans les ateliers est inclus)\n\nEn fin d'après-midi, transfert à l'aéroport et vol pour Arequipa. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 3,
                "titulo-actividades": "Arequipa",
                "actividades": "Après le petit-déjeuner, nous commencerons notre visite de la ville en visitant le Mirador de Yanahuará et la Rinconada Alta ; la Plaza de Armas construite en pierre de taille (pierre sculptée) dans un style néo-Renaissance ; L'église de la Compagnie et son cloître, construits par les Jésuites au XVIIe siècle ; le célèbre couvent de Santa Catalina, qui est une citadelle fortifiée, avec des ruelles, des passages, des escaliers et des petites places ; le Musée des Sanctuaires Andins où se trouve la momie « Juanita » connue sous le nom de « Dame d'Ampato ».\n\nEn fin d'après-midi, retour à l'hôtel et temps libre."
            },
            {
                "dia": 4,
                "titulo-actividades": "Arequipa / Canyon de Colca",
                "actividades": "Voyagez en transport privé jusqu'au Canyon de Colca (165 km), pendant le trajet nous observerons des paysages exceptionnels tels que la réserve d'Aguada Blanca, des montagnes énigmatiques et des troupeaux de lamas, d'alpagas et de vigognes. Plus tard, nous continuerons jusqu'à atteindre le sommet de Patapampa, à 4 900 mètres d'altitude, d'où il est possible d'apprécier les différents volcans et la cordillère centrale des Andes, puis d'atteindre la ville de Chivay.\n\n*Activité facultative : La Therme Calera\n\nAprès le déjeuner, nous nous dirigeons vers la charmante ville de Canocota (30 minutes de Chivay). Arrivée et installation dans une maison familiale, dont les hôtes partageront avec les visiteurs leur nourriture et leurs activités quotidiennes, entre autres coutumes. Nuit chez l'habitant. (Services de base) (Comprend le dîner)."
            },
            {
                "dia": 5,
                "titulo-actividades": "Canyon de Colca / Cruz del Condor / Puno",
                "actividades": "Après le petit-déjeuner, nous partirons vers la Cruz del Cóndor où vous pourrez sûrement apprécier le vol du majestueux Condor des Andes depuis un point de vue naturel. En chemin, nous traverserons les villages traditionnels de la rive gauche du canyon tels que : Yanque, Achoma, Maca, Pinchollo, en observant en chemin le système andin de terrasses pré-incas que les populations de la vallée utilisent encore aujourd'hui. pour l'agriculture.\nAprès le déjeuner, voyage en mobilité privée jusqu'à la ville de Puno (355 km). Nous traverserons le plateau andin et apprécierons une grande variété d'oiseaux et de petites lagunes tout au long du chemin. En fin d'après-midi, arrivée à Puno et transfert à l'hôtel. (Boîte à lunch incluse)."
            },
            {
                "dia": 6,
                "titulo-actividades": "Puno / Îles Uros / Amantani (Visite partagée - Excursion de groupe)",
                "actividades": "Excursion en bateau partagé sur le lac Titicaca. Au cours du circuit, nous visitons les îles flottantes des Uros pour découvrir leur mode de vie particulier et les coutumes de leurs habitants. Ensuite, le voyage se poursuit en bateau vers la charmante île d'Amantani. Arrivée et installation dans une maison familiale.\n\nAprès le déjeuner nous monterons à pied jusqu'au temple pré-inca de Pachatata au sommet de l'île, où nous profiterons d'un splendide panorama sur le lac Titicaca, la chaîne de montagnes des hauts plateaux boliviens et le coucher du soleil Nuit à la maison en famille.\n\n(Services de base) (Comprend le déjeuner et le dîner)."
            },
            {
                "dia": 7,
                "titulo-actividades": "Amantani / Taquile / Péninsule de Chucuito / Puno",
                "actividades": "Après le petit-déjeuner, nous continuons le voyage vers l'île de Taquile, caractérisée par ses habitants sympathiques qui préservent leurs coutumes ancestrales, leurs traditions andines, leurs vêtements et leurs langues (Quechua et Aymara).\n\nNous visiterons sa place principale. et apprécierons les tissus fins fabriqués à la main, de grande qualité et de variété de couleurs.\n\nDans l'après-midi, nous nous rendrons à la ville de Chucuito, située à 19 km de Puno, où nous visiterons une association d'artisans spécialisés en alpaga. tissage de laine. Retour à Puno et transfert à l'hôtel. Loisirs. (Comprend le petit-déjeuner et le déjeuner)."
            },
            {
                "dia": 8,
                "titulo-actividades": "Puno / Cuzco",
                "actividades": "Voyage en bus touristique à travers les hauts plateaux et la vallée de Vilcanota jusqu'à Cusco. Sur le chemin, il y aura quelques arrêts pour visiter, sans guide, des lieux tels que : Pukara, La Raya (4300 mètres d'altitude), Raqchi, Andahuaylillas (considérée comme la chapelle sextine des Andes). Dans l'après-midi, arrivée à Cusco, transfert à l'hôtel.\n\n(L'entrée à ces sites archéologiques est facultative et le prix d'entrée est à la charge de chaque passager).\n\n(Comprend le déjeuner buffet touristique)."
            },
            {
                "dia": 9,
                "titulo-actividades": "Cuzco",
                "actividades": "Visitez les environs de la ville comme Tambomachay, connu sous le nom de Tambo de la Caverna ; les ruines de Kenko sculptées par les Incas ; Puka Pukará avec ses bâtiments qui contiennent des salles, des fontaines, des canaux, des aqueducs et enfin la visite de la forteresse de Sacsayhuaman, une imposante construction inca.\nNous continuerons ensuite par la visite de la ville, de sa place principale (l'une des plus belles d'Amérique latine ); de la Cathédrale, visite du magnifique temple Koricancha, site sacré dédié à Inti, divinité inca, qui se distingue par ses constructions impressionnantes.\n\nAprès-midi libre."
            },
            {
                "dia": 10,
                "titulo-actividades": "Cuzco / Pisac / Ollantaytambo",
                "actividades": "Dans la matinée, nous nous dirigerons vers la Vallée Sacrée des Incas, sur le parcours nous ferons un court arrêt au parc des expositions Awanakancha où vous pourrez contempler la beauté des Andes péruviennes, les camélidés sud-américains et la technique traditionnelle (teinture processus, filage, ourdissage et tissage) du tissu utilisé par la population locale. Ensuite, nous continuerons le voyage jusqu'à la ville de Pisac et visiterons ses ruines pour apprécier les plates-formes les plus spectaculaires de la région (visite environ 2 heures).\n\nAprès le déjeuner, nous continuerons avec la visite de la forteresse d'Ollantaytambo, une construction impressionnante Inca qui était un centre stratégique militaire, religieux et agricole. Retour à Ollantaytambo, temps libre et nuit dans un hôtel de la Vallée Sacrée."
            },
            {
                "dia": 11,
                "titulo-actividades": "Ollantaytambo / Communauté de Patacancha / Ollantaytambo / Aguas Calientes",
                "actividades": "Après le petit-déjeuner, départ vers la Communauté Patacancha – en mobilité privée. Un guide communal vous expliquera le système d'organisation et les bases de l'économie de la communauté.\n\nA midi, dégustation d'un délicieux ragoût andin assaisonné d'herbes aromatiques à base de pomme de terre.\n\nVisite ensuite des ateliers de tissage de laine d'alpaga. \n\nDans l'après-midi, transfert à Ollantaytambo pour monter à bord du train pour Aguas Calientes (ville située au pied du Machu Picchu). Arrivée et transfert à l'hôtel. (Déjeuner inclus)."
            },
            {
                "dia": 12,
                "titulo-actividades": "Aguas Calientes / Machu Picchu / Ollantaytambo",
                "actividades": "Tôt le matin, prenez le bus jusqu'à l'entrée principale du Machu Picchu pour profiter des lieux avant un afflux plus important de touristes. Nous explorerons le site le plus emblématique des Incas avec ses petites places, plates-formes, aqueducs, tours de guet, entrepôts, entre autres.\n\nAprès la visite guidée, vous aurez le temps de faire une promenade autour de la citadelle, comme le Temple. du Soleil construit avec de gros blocs de pierre.\n\nActivité facultative : vous aurez également le temps d'entreprendre une randonnée passionnante à travers un sentier équestre accidenté jusqu'au sommet du Huayna Picchu, d'où vous aurez une vue unique sur la citadelle \n. \nDans l'après-midi, transfert à la gare pour votre retour à Ollantaytambo. Arrivée et transfert à votre hôtel."
            },
            {
                "dia": 13,
                "titulo-actividades": "Ollantaytambo / Maras / Chinchero / Cuzco",
                "actividades": "Après le petit-déjeuner, transfert à la gare et départ pour Ollantaytambo. Ensuite, visitez les salines de Maras où ses habitants réalisent le processus naturel d'extraction du sel ; les terrasses circulaires de Moray qui constituent tout un complexe expérimental agricole inca ; la ville de Chinchero et sa belle place coloniale dont les murs datent de l'époque inca avec des ajouts coloniaux et actuels. Dans l'après-midi, arrivée à la ville de Cusco et transfert à l'hôtel."
            },
            {
                "dia": 14,
                "titulo-actividades": "Cusco / Lima / Départ",
                "actividades": "Le matin, transfert à l'aéroport et vol pour Lima.\n\nArrivée et visite du Musée National d'Histoire, d'Archéologie et d'Anthropologie, qui présente un excellent panorama de toutes les civilisations précolombiennes du Pérou.\n\nTransfert à l’aéroport pour votre vol de correspondance international et fin de nos prestations."
            }
        ],
        "precio": {
            "info": "PRIX EN EUROS À PARTIR DE 2 195,00 € : (Basé sur 2 participants dans un hôtel 2** et une maison familiale)\n\n* Les commissions appliquées aux opérations bancaires sont à la charge du client.\n\n** Tarif valable pour voyager en 2022, avec des réservations effectuées au minimum 3 mois avant la date du voyage.\n\n*** Le tarif comprend 10 € de participation à la compensation des émissions de carbone qui seront utilisées pour le projet de reforestation de la région d'Iquitos.",
            "incluye": [
                "Hébergement en chambre double ou double avec salle de bain privée et eau chaude (sauf pour les maisons familiales où il peut y avoir des salles de bain communes et pas d'eau chaude. Sur les îles du lac Titicaca, l'électricité fonctionne avec des panneaux solaires, il est donc recommandé d'apporter lampes de poche pour la nuit).",
                "Petit-déjeuner continental dans tous les hôtels.",
                "Transferts privés aéroport/gares/gare routière/hôtel.",
                "Billet de bus Puno-Cuzco; mobilité privée Arequipa-Canyon de Colca-Puno; train (Ollantaytambo-Machu Picchu-Ollantaytambo) et avion (Lima-Arequipa et Cusco-Lima) selon l'itinéraire.",
                "Excursion partagée (groupe) pour visiter les îles Ballestas.",
                "Excursion en bateau partagée avec d'autres touristes pour visiter les îles du lac Titicaca avec un guide bilingue (espagnol et anglais), comprend la demi-pension sur l'île Amantani.",
                "Excursion privée pour toutes les autres visites mentionnées au programme.",
                "Billets d'entrée et guide local professionnel (guidé en espagnol) pour tous les sites touristiques mentionnés dans le programme."
            ],
            "no-incluye": [
                "Vols internationaux.",
                "Nourriture et boissons, à l'exception du petit-déjeuner dans les hôtels et comme précisé dans le programme.",
                "Billets d'entrée aux Thermes La Calera – Chivay",
                "Ascension au Huayna Picchu",
                "Transferts et entrées vers des sites non mentionnés au programme.",
                "Assurance voyage, rapatriement en cas de maladie grave ou d'accident.",
                "Frais d'excédent de bagages.",
                "Nuitées et autres dépenses supplémentaires pendant le voyage en raison du mauvais temps, de l'annulation d'un vol ou de manifestations sociales dans le pays.",
                "Frais supplémentaires pour les chambres individuelles dans les hôtels.",
                "Commissions bancaires résultant des transactions.",
                "Conseils pour les guides et les chauffeurs."
            ]
        }
    },
    {
        "id": 4,
        "nombre": "Panorama Péruvien",
        "path": "panorama-peruvien",
        "keypath": "panorama-peruano",
        "descripcion": "Profitez d'un voyage unique qui combine la majesté des montagnes enneigées de la Cordillera Blanca et la randonnée dans la Cordillera Negra, avec la richesse archéologique de la côte nord, en explorant des sites tels que Chan Chan et les tombeaux royaux de Sipán. Terminez votre aventure en visitant les îles du lac Titicaca et la ville historique de Cusco, notamment la Vallée Sacrée et l'emblématique Machu Picchu.",
        "descripcion-principal": {
            "titulo-descripcion": "Avoir une vue panoramique sur les lieux les plus importants du nord au sud du Pérou",
            "parrafo-descripcion": "Nous commencerons par admirer les montagnes enneigées de la Cordillera Blanca, nous visiterons le mystérieux complexe archéologique de Chavín de Huantar et, si vous avez plus de jours, vous pourrez faire des randonnées impressionnantes à travers la Cordillera Negra. Nous descendrons sur la côte nord pour admirer les impressionnants vestiges des cultures Moche et Chimú tels que : Chan Chan, la Huaca del Sol y de Luna, le musée des Tombes Royales de Sipán et les pyramides de Túcume.\n\nNous descendrons voyagez en avion jusqu'à Puno pour explorer les charmantes îles du lac Titicaca et découvrir les traditions locales de ces îles. Nous nous dirigerons ensuite vers la capitale impériale de Cusco, où nous visiterons la Vallée Sacrée et gravirons l'emblématique Machu Picchu."
        },
        "dias": 18,
        "imagenes": [
            "/circuitos/Portada - Panorama Peruano.webp",
            "/circuitos/Portada extendida - Panorama Peruano.webp",
            "/ruta/imagen3.webp",
            "/ruta/imagen4.webp",
            "/ruta/imagen5.webp",
            "/ruta/imagen6.webp",
            "/ruta/imagen7.webp",
            "/ruta/imagen8.webp"
        ],
        "itinerario": [
            {
                "dia": 1,
                "titulo-actividades": "Arrivée à Lima",
                "actividades": "Arrivée à Lima en avion. Accueil à l'aéroport par notre représentant. Transfert à l'hôtel."
            },
            {
                "dia": 2,
                "titulo-actividades": "Lima / Chiclayo",
                "actividades": "Dans la matinée, visitez la partie moderne de Lima comme Miraflores et le centre touristique et de divertissement Larcomar, nous visiterons également Barranco et le Pont des Soupirs. \n\nEnsuite, visitez la partie coloniale, en visitant la Plaza Mayor, la Cathédrale et les Catacombes du Couvent de San Francisco.\n\nDans l'après-midi, visitez des ateliers d'artisanat situés dans les « villes jeunes » où vous pourrez apprécier et participer à la confection de pièces en céramique, de retables et de tissages dans le style Ayacucho.\n\nEn fin d'après-midi, vol vers la ville de Chiclayo. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 3,
                "titulo-actividades": "Chiclayo",
                "actividades": "Dans la matinée, visitez le marché modèle de Chiclayo, visitez la section Curanderos où sont vendues les plantes utilisées par les chamans.\n\nEnsuite, nous visiterons la Huaca Rajada où les restes du seigneur de Sipán, un dignitaire culturel, ont été découverts. Mochica. Nous visiterons également le musée des tombes royales de Sipán, qui expose sa vie et la culture de cette époque.\n\nDans l'après-midi, visitez les ruines de Túcume. En fin d'après-midi, retour à l'hôtel."
            },
            {
                "dia": 4,
                "titulo-actividades": "Chiclayo / Trujillo",
                "actividades": "Après le petit-déjeuner, voyage en bus jusqu'à Trujillo (3 heures), arrivée et installation à l'hôtel.\n\nPuis voyage en véhicule privé à 70 km de la ville pour visiter le complexe archéologique d'El Brujo et le musée de la Dame de Cao.\n n\nAprès les visites, retournez à Trujillo et visitez les anciennes demeures coloniales de la ville. En fin d'après-midi retour en ville et temps libre."
            },
            {
                "dia": 5,
                "titulo-actividades": "Trujillo",
                "actividades": "Après le petit-déjeuner, visitez la Huaca Arco Iris de la culture Chimú et les Huacas del Sol y de la Luna de la culture Mochica. Nous visiterons également la ville de Chan Chan, la plus grande ville en pisé pré-inca d'Amérique.\n\nEnsuite, vous profiterez d'une promenade dans la station balnéaire de Huanchaco. Retour à l'hôtel"
            },
            {
                "dia": 6,
                "titulo-actividades": "Trujillo / Sechin / Huaraz",
                "actividades": "Le matin transfert en transport privé vers la ville de Casma. Visite du site archéologique de Sechin puis nous gravirons la montagne pour avoir une vue panoramique sur la Cordillère Blanche. Nuit à Huaraz."
            },
            {
                "dia": 7,
                "titulo-actividades": "Chavin de Huantar / Huaraz",
                "actividades": "Excursion à Chavín de Huantar (115 km), où nous trouverons les ruines de Chavin – 3000ème civilisation. JC – avec le Lanzón de Chavín, les têtes clés, l'impressionnant réseau de labyrinthes.\n\nDe retour à Huaraz, nous passerons par la lagune de Querococha à 3800 mètres d'altitude. Nous traverserons les paysages du Callejón de Conchucos, des lagunes et des villages.\n\nTransfert à l'hôtel et temps libre."
            },
            {
                "dia": 8,
                "titulo-actividades": "Lagons de Llanganuco / Huaraz",
                "actividades": "Excursion au parc national de Huascarán, par le Callejón de Huaylas vers la lagune turquoise de Llanganuco. Nous monterons en mobilité jusqu'au sommet « Portachuelo » où nous aurons une vue panoramique spectaculaire sur la Cordillère Blanche.\n\nActivité facultative : Promenade le long du sentier María, formation rocheuse entre les sommets Huandoy et Huascaran.\n\nDans le après-midi, retour à la ville de Huaraz. En chemin, visitez Yungay, territoire endommagé par le tremblement de terre de 1970."
            },
            {
                "dia": 9,
                "titulo-actividades": "Huaraz / Lima",
                "actividades": "Le matin, temps libre. A midi, voyage en bus jusqu'à la ville de Lima (environ 7 heures). Nous traverserons des paysages typiques de la vallée andine avec des lagunes, des villes, des montagnes, des lamas...\n\nDans l'après-midi, nous arrivons et transférons à l'hôtel."
            },
            {
                "dia": 10,
                "titulo-actividades": "Lima / Juliaca / Puno",
                "actividades": "Le matin, je survole la ville de Juliaca. Arrivée et transfert à la ville de Puno. En chemin, nous visiterons les tours funéraires de Sillustani. \n\nEnsuite, nous profiterons d'un déjeuner typique dans la communauté d'Atuncolla.\n\nEn fin d'après-midi, nous arrivons à Puno et transfert à l'hôtel."
            },
            {
                "dia": 11,
                "titulo-actividades": "Puno / Île d'Uros / Amantani",
                "actividades": "Excursion en bateau partagé sur le lac Titicaca. Visitez les îles flottantes des Uros pour découvrir leur mode de vie particulier et les coutumes de leurs habitants.\n\nEnsuite, le voyage se poursuit en bateau jusqu'à la charmante île d'Amantani. Arrivée et installation dans une maison familiale.\n\nAprès le déjeuner nous monterons à pied jusqu'au temple pré-inca de Pachatata au sommet de l'île où nous aurons une vue panoramique sur le lac. Nuit à la maison en famille."
            },
            {
                "dia": 12,
                "titulo-actividades": "Amantani / Taquile / Puno",
                "actividades": "Après le petit-déjeuner, nous continuons le voyage vers l'île de Taquile. Visitez sa place principale et nous apprécierons les beaux tissus artisanaux de haute qualité et la variété de couleurs.\n\nDans l'après-midi, retour à Puno et transfert à l'hôtel. Loisirs."
            },
            {
                "dia": 13,
                "titulo-actividades": "Puno / Cuzco",
                "actividades": "Voyage en bus touristique à travers les hauts plateaux et la vallée de Vilcanota jusqu'à Cusco. Sur le chemin, il y aura quelques arrêts pour visiter La Raya (4 300 mètres d'altitude), le temple Raqchi et l'église d'Andahuaylillas. (L'entrée à ces sites archéologiques est facultative et les billets sont à la charge du client).\n\nDans l'après-midi, arrivée à Cusco, transfert à l'hôtel."
            },
            {
                "dia": 14,
                "titulo-actividades": "Cuzco",
                "actividades": "Visitez les environs de la ville comme Tambomachay ; Puka Pukará avec ses bâtiments qui contiennent des pièces, et enfin visite de la forteresse Sacsayhuaman, une imposante construction inca.\n\nNous continuerons ensuite par la visite de la ville avec sa Plaza de Armas, la Cathédrale et le temple inca de Koricancha. En fin d'après-midi, temps libre."
            },
            {
                "dia": 15,
                "titulo-actividades": "Cuzco / Pisac / Ollantaytambo",
                "actividades": "Dans la matinée, nous nous dirigerons vers la Vallée Sacrée des Incas, sur la route nous ferons un petit arrêt au parc des expositions Awanakancha, puis nous continuerons le voyage jusqu'à la ville de Pisac.\n\nAprès le déjeuner, nous continuerons avec la visite de la forteresse d'Ollantaytambo, impressionnante construction inca qui fut un centre stratégique militaire, religieux et agricole.\n\nTemps libre et nuit d'hôtel dans la Vallée Sacrée."
            },
            {
                "dia": 16,
                "titulo-actividades": "Aguas Calientes / Machu Picchu",
                "actividades": "Tôt le matin, montez jusqu'à la citadelle inca du Machu Picchu. Nous explorerons le site le plus emblématique des Incas avec ses petites places, plates-formes, aqueducs, tours de guet, entrepôts, entre autres, avec notre guide. Ensuite, vous aurez du temps libre pour vous promener dans la citadelle.\n\nActivité optionnelle : possibilité de gravir le Huayna Picchu.\n\nDans l'après-midi, transfert à la gare pour votre retour à Ollantaytambo. Arrivée et transfert à votre hôtel."
            },
            {
                "dia": 17,
                "titulo-actividades": "Ollantaytambo / Moray / Maras / Chinchero / Cuzco",
                "actividades": "Après le petit-déjeuner, visite des terrasses circulaires de Moray, des salines de Maras et de la ville de Chinchero.\n\nDans l'après-midi, arrivée dans la ville de Cusco et transfert à l'hôtel."
            },
            {
                "dia": 18,
                "titulo-actividades": "Cusco / Lima / Départ",
                "actividades": "Transfert à l'aéroport et vol pour Lima. Arrivée et continuation par la visite du Musée National d'Archéologie, d'Anthropologie et d'Histoire.\n\nTransfert à l'aéroport pour prendre votre vol international. Fin de nos prestations."
            }
        ],
        "precio": {
            "info": "PRIX EN EUROS À PARTIR DE 2 195,00 € : (Basé sur 2 participants dans un hôtel 2** et une maison familiale)\n\n* Les commissions appliquées aux opérations bancaires sont à la charge du client.\n\n** Tarif valable pour voyager en 2022, avec des réservations au minimum 03 mois avant la date du voyage.",
            "incluye": [
                "Hébergement en chambre double ou double avec salle de bain privée et eau chaude (sauf pour les maisons familiales où il peut y avoir des salles de bain communes et pas d'eau chaude. Sur les îles du lac Titicaca, l'électricité fonctionne avec des panneaux solaires, il est donc recommandé d'apporter lampes de poche à main pour la nuit).",
                "Petit-déjeuner continental dans tous les hôtels.",
                "Transferts privés aéroport/gares/gare routière/hôtel.",
                "Billets de bus sur les itinéraires : Lima-Paracas, Paracas-Ica-Nazca, Nazca-Arequipa, Puno-Cuzco ; mobilité privée Arequipa-Canyon de Colca-Puno ; train (Ollantaytambo-Machu Picchu-Ollantaytambo) et avion (Cuzco-Lima) selon l'itinéraire.",
                "Survol des lignes de Nazca (n'inclut pas le paiement de la taxe d'aéroport).",
                "Excursion partagée (groupe) pour visiter les îles Ballestas.",
                "Aventure culinaire à Arequipa : comprend l'achat de fournitures, d'équipements de cuisine, l'explication et la préparation avec l'aide d'un chef de cuisine.",
                "Excursion en bateau partagée avec d'autres touristes pour visiter les îles du lac Titicaca avec un guide bilingue, comprend la demi-pension sur l'île Amantani.",
                "Excursion privée pour toutes les autres visites mentionnées au programme.",
                "Billets d'entrée et guide local professionnel (guidé en espagnol) pour tous les sites touristiques mentionnés dans le programme."
            ],
            "no-incluye": [
                "Vols internationaux.",
                "Taxes d'aéroport pour les vols intérieurs",
                "Nourriture et boissons, à l'exception du petit-déjeuner dans les hôtels et comme précisé dans le programme.",
                "Billets d'entrée aux Thermes La Calera – Chivay",
                "Ascension à Huayna Piccu",
                "Transferts et entrées vers des sites non mentionnés au programme.",
                "Assurance voyage, rapatriement en cas de maladie grave ou d'accident.",
                "Frais d'excédent de bagages.",
                "Nuitées et autres dépenses supplémentaires pendant le voyage en raison du mauvais temps, de l'annulation d'un vol ou de manifestations sociales dans le pays.",
                "Frais supplémentaires pour les chambres individuelles dans les hôtels.",
                "Conseils pour les guides et les chauffeurs."
            ]
        }
    },
    {
        "id": 5,
        "nombre": "Du Pacifique à l'Amazonie",
        "path": "du-pacifique-a-l-amazonie",
        "keypath": "del-pacifico-al-amazonas",
        "descripcion": "Découvrez la diversité du sud du Pérou, de la côte et du désert à l'Altiplano et à l'Amazonie. Explorez la faune des îles Ballestas, du canyon de Colca, du Machu Picchu et culminez dans la jungle luxuriante de Madre de Dios.",
        "descripcion-principal": {
            "titulo-descripcion": "Un voyage entre Côte, Montagnes et Jungle !",
            "parrafo-descripcion": "Si vous souhaitez profiter des principaux attraits touristiques du sud du Pérou et découvrir une partie de l'Amazonie, ce voyage est l'idéal.\n\nLe long de la côte désertique, admirez la riche faune des îles Ballestas, profitez des dunes depuis l'oasis de Huacachina. et survolez les énigmatiques lignes de Nazca.\n\nDécouvrez Arequipa, la ville blanche ; explorez le canyon de Colca, l'un des plus profonds du monde ; naviguez sur le lac Titicaca jusqu'aux charmantes îles de Taquile et Amantani.\n\nUn voyage à travers l'Altiplano vous mènera à Cuzco, ville mythique et ancienne capitale de l'empire Inca, ici vous aurez plusieurs jours pour visiter quelques-uns des nombreux sites archéologiques de la Vallée Sacrée et en particulier le célèbre Machu Picchu.\n\nEnfin, un vol vers Puerto Maldonado – Région de Madre de Dios, où vous pourrez explorer et découvrir l'Amazonie péruvienne, l'une des régions biologiquement les plus riches au monde."
        },
        "dias": 17,
        "imagenes": [
            "/circuitos/Portada - Del Pacifico al Amazonas.webp",
            "/circuitos/Portada - Del Pacifico al Amazonas.webp",
            "/ruta/imagen3.webp",
            "/ruta/imagen4.webp",
            "/ruta/imagen5.webp",
            "/ruta/imagen6.webp",
            "/ruta/imagen7.webp",
            "/ruta/imagen8.webp"
        ],
        "itinerario": [
            {
                "dia": 1,
                "titulo-actividades": "Arrivée à Lima",
                "actividades": "Arrivée à Lima. Accueil à l'aéroport par notre correspondant. Transfert à votre hôtel en centre ville."
            },
            {
                "dia": 2,
                "titulo-actividades": "Lima / Paracas",
                "actividades": "Après le petit-déjeuner, nous commencerons la visite de la partie moderne de Lima, dans les quartiers de Miraflores et Larcomar, centre touristique et de loisirs de la ville où nous profiterons d'une vue panoramique spectaculaire sur l'océan Pacifique et le Pont des Soupirs de Barranco. n \nEnsuite, nous continuerons notre visite à travers la partie coloniale de Lima, en passant par la Plaza San Martín, le Palais du Gouvernement, la Plaza de Armas, la Grande Cathédrale de Lima et les Catacombes de San Francisco. Il s'agit d'une œuvre importante de l'architecture de style colonial où l'on peut apprécier, entre autres, la beauté de ses cloîtres ornés de tuiles et de peintures remarquables.\n\nDans l'après-midi, transfert à la gare routière pour le voyage vers la ville de Paracas ( 250 km) le long de la route panaméricaine du sud, pendant le voyage nous traverserons les villes de Cañete et Chincha jusqu'à Paracas. Pendant le voyage, nous traverserons des déserts et des vallées avec des plantations de coton et d'asperges, le voyage dure environ 4 heures. Arrivée et transfert à l'hôtel. (déjeuner servi à bord du bus inclus)."
            },
            {
                "dia": 3,
                "titulo-actividades": "Paracas / Îles Ballestas / Ica / Nazca",
                "actividades": "Après le petit-déjeuner, excursion aux îles Ballestas en hors-bord, où au milieu d'un paysage surprenant vous verrez l'énigmatique figure du <<Candelabro>> sur laquelle de nombreuses hypothèses sont faites quant à son origine.\n\nPendant le voyage, nous observerons des montagnes rocheuses. solides qui s'élèvent des profondeurs de l'océan, avec les formations d'arches et de tunnels naturels qui impressionnent les plus désintéressés, on peut également admirer une grande faune marine, comme les loups. oiseaux, oiseaux guano, manchots de Humbolt, etc.\n\nPoursuite du voyage en minibus jusqu'à Ica et brève visite de la magnifique oasis de Huacachina, au bord de cette magnifique lagune vous pourrez profiter de la tranquillité des lieux et vous promener à la recherche de belles photos.\n\nActivité facultative à la charge du client : Excursion passionnante à bord de véhicules tout terrain 4×4, spécialement conçus pour le divertissement dans le désert de Huacachina, qui offre l'un des plus beaux paysages désertiques d'Amérique du Sud.\n\nA Fin de l'après-midi, déplacement en bus régulier jusqu'à Nazca (157 km). Arrivée et installation à l'hôtel."
            },
            {
                "dia": 4,
                "titulo-actividades": "Nazca / Arequipa",
                "actividades": "Le matin, survol en avion des lignes de Nazca, celles-ci sont constituées d'un ensemble de figures zoomorphes et géométriques qui apparaissent gravées à la surface des plateaux désertiques, puis visite du cimetière pré-inca de Chauchilla (cimetière préhispanique qui offre une variété de tombes, tant par leur forme que par leur taille). En fonction du temps disponible, nous visiterons les aqueducs de Cantayoc et en apprendrons davantage sur l'ingénieux système d'irrigation inventé par d'érudits hydrologues précolombiens, dans cet endroit où la pluie est un phénomène presque inconnu.\n\nDans l'après-midi, voyage en bus jusqu'à la ville d'Arequipa (572 km), en chemin nous traverserons d'innombrables déserts, falaises, plages et dunes traversés par un détroit de la côte et nous traverserons des sites importants tels que Marcona, Yauca. , Chala, Ocoña, la vallée de Camaná jusqu'à Arequipa. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 5,
                "titulo-actividades": "Arequipa",
                "actividades": "Après le petit-déjeuner, visite de la ville d'Arequipa avec : ses tours de guet de Yanahuara et Rinconada Alta, sa Plaza de Armas construite en pierres sculptées de la période Néo-Renaissance, l'Église de la Compagnie et son cloître construit par les Jésuites au 17ème siècle . , le marché traditionnel de San Camilo, pour apprécier une grande variété de produits de la région et des villages locaux, le célèbre couvent de Santa Catalina, qui est une citadelle fortifiée, avec ses ruelles, ses escaliers et ses places, le musée de la Momie Juanita « Dame d'Ampato » ou « Dame de Glace ». <<Juanita>> n'a pas subi le processus de momification artificielle, le corps conserve tous ses organes intacts grâce à la congélation (momification naturelle) du Mont Ampato où elle a été déposée en offrande. Temps libre l'après-midi."
            },
            {
                "dia": 6,
                "titulo-actividades": "Arequipa / Canyon de Colca / Canocota",
                "actividades": "Nous partirons en véhicule privé vers le Canyon de Colca (165 kilomètres), pendant le trajet vous pourrez admirer des paysages exceptionnels comme la réserve d'Aguada Blanca où vous aurez suffisamment de temps pour apprécier la magnifique flore et faune comme le volcan . , des montagnes enneigées et des troupeaux de lamas, d'alpagas et de vigognes. Nous continuerons à gravir Patapampa jusqu'à une altitude de 4900 mètres où vous aurez une vue sur les différents volcans de la cordillère centrale des Andes. Puis le voyage continue vers la ville de Chivay.\n\nPossibilité de profiter des thermes de La Calera à Chivay (activité facultative).\n\nAprès le déjeuner, nous nous dirigerons vers la charmante ville de Canocota (à 30 minutes de Chivay). Arrivée et installation chez l'habitant, avec qui vous partagerez les repas, les activités quotidiennes et autres coutumes. Nuit chez l'habitant Canocota (Confort basique). (Dîner inclus)."
            },
            {
                "dia": 7,
                "titulo-actividades": "Colca / Chivay / Canyon de Puno",
                "actividades": "Après le petit-déjeuner, très tôt, départ en véhicule privé vers la Cruz del Cóndor où il est presque certain d'apercevoir les majestueux condors des Andes voler depuis un point de vue naturel. Sur le chemin du retour de Cruz del Cóndor le long du versant sud de la vallée du Colca, nous visiterons les villes de Maca et Yanque.\n\nDans l'après-midi, voyage en véhicule privé jusqu'à la ville de Puno (355 km), nous descendrons le long la petite route vers la vallée, puis nous prendrons la direction de Patapampa pour rejoindre Puno en passant par la Pampa Cañahuas. Nous traverserons le plateau andin et en chemin, vous pourrez admirer la faune spécifique des Andes : des alpagas, des lamas, une grande variété d'oiseaux ainsi que des petites lagunes. En fin d'après-midi, arrivée à Puno et transfert à l'hôtel. (Pique-nique inclus)."
            },
            {
                "dia": 8,
                "titulo-actividades": "Puno / Îles Uros / Amantani (Visite de groupe, avec guide privé anglophone)",
                "actividades": "Promenade en bateau sur le lac Titicaca. Arrêtez-vous sur l'une des îles Uros pour découvrir une représentation de la vie quotidienne et des coutumes ancestrales des habitants. Dans ce lieu, le visiteur peut participer ou simplement observer la récolte des roseaux, faire des promenades dans leurs petites barques en roseaux, etc. nous continuerons sur notre bateau vers la charmante île d'Amantani. Arrivée et installation dans une maison familiale. Vous pourrez vous promener sur des sentiers empierrés et rencontrer les habitants de l'île.\nL'après-midi, vous pourrez monter au temple Pachatata pour apprécier le panorama sur le Pérou et la Bolivie depuis l'île, et profiter d'un splendide coucher de soleil. Nuit chez l'habitant à Amantani (confort sommaire). (Déjeuner et dîner inclus)."
            },
            {
                "dia": 9,
                "titulo-actividades": "Amantani / Taquile / Puno",
                "actividades": "Après le petit-déjeuner, la promenade en bateau se poursuivra vers l'île de Taquile, cette île se caractérise par la gentillesse de ses habitants qui préservent leurs traditions, leurs croyances andines, leurs vêtements et leurs langues (Quechua, Aymara). Pour accéder au sommet de l'île, nous emprunterons un sentier légèrement incliné (50min) qui offre une vue spectaculaire sur le lac. Nous visiterons sa place principale et observerons les œuvres impressionnantes de tissus tissés à la main de haute qualité de différentes couleurs.\n\nDans l'après-midi, retour à Puno et transfert à l'hôtel. Loisirs. (petit-déjeuner et déjeuner inclus)"
            },
            {
                "dia": 10,
                "titulo-actividades": "Puno / Cuzco",
                "actividades": "Voyagez en bus touristique à travers l'Altiplano et la vallée de Vilcanota jusqu'à Cusco. En chemin, faites un bref arrêt au col de La Raya (4 300 m), puis visitez (sans guide) le temple inca de Raqchi, l'église d'Andahuaylillas (considérée comme la « Chapelle Sixtine » des Andes). Arrivée à Cusco en fin d'après-midi et transfert à l'hôtel. Toutes les entrées aux sites mentionnés ci-dessus sont facultatives. (Menu buffet touristique inclus)."
            },
            {
                "dia": 11,
                "titulo-actividades": "Cuzco",
                "actividades": "Après le petit-déjeuner, visitez les périphéries de la ville comme Tambomachay dit le Tambo de la Caverne où ses deux aqueducs construits par les Incas émergent des eaux d'une colline en direction des sources ; les ruines de Kenko sculptées par les Incas où l'on peut voir les grottes et les petits autels ; et aussi Puka Pukará avec ses constructions qui contiennent des réserves, des chambres, des fontaines, des canaux et des aqueducs, et enfin une visite de la forteresse de Sacsayhuaman avec ses imposantes constructions incas.\n\nNous continuerons ensuite par une visite de la ville et de sa place d ' Armes, l'une des plus belles d'Amérique Latine ; La Cathédrale (où le visiteur peut se faire une idée du style exquis et du grand savoir-faire des artistes et artisans locaux, illustrés par les pièces d'argenterie et de bois sculpté, ainsi que par les toiles qui décorent ce magnifique temple de Cusco), visite de la magnifique temple de Koricancha, considéré comme le plus sacré et le plus impressionnant construit par les Incas.\n\nTemps libre l'après-midi."
            },
            {
                "dia": 12,
                "titulo-actividades": "Cuzco / Pisac / Ollantaytambo / Aguas Calientes",
                "actividades": "Dans la matinée, nous partirons pour la Vallée Sacrée des Incas, et nous ferons un arrêt en chemin à Awanakancha où vous pourrez contempler la beauté des Andes péruviennes, les camélidés sud-américains et la fabrication traditionnelle (tissage, couture, teinture). ). ). Ensuite, nous nous dirigerons vers la ville de Pisac pour visiter ses ruines et les promenades les plus spectaculaires de la région (visite environ 2 heures).\n\nAprès le déjeuner, nous visiterons la forteresse d'Ollantaytambo, une impressionnante construction inca qui était un point stratégique. centre militaire, religieux et agricole.\n\nEn fin d'après-midi, voyage en train jusqu'à Aguas Calientes au pied du Machu Picchu, arrivée et transfert à l'hôtel."
            },
            {
                "dia": 13,
                "titulo-actividades": "Aguas Calientes / Machu Picchu / Ollantaytambo",
                "actividades": "Tôt le matin, gravissez le Machu Picchu pour profiter du site avant l'arrivée des grands groupes de touristes. Découvrez le site le plus emblématique des Incas, avec ses cultures en terrasses, son système de canaux artificiels pour l'irrigation, ses palais, places, temples, sous-sols, greniers, prisons, etc.\nAprès la visite guidée, vous aurez du temps libre pour vous consacrer une promenade à travers la citadelle, jusqu'au temple du soleil construit avec d'énormes blocs de pierre, lieu principal où se déroulaient les cérémonies lors du solstice de juin. Vous pouvez également vous rendre à la colline Intihuatana, qui a la forme d'une grande pyramide, à laquelle on accède en montant un escalier de 78 marches.\n\nActivité optionnelle à la charge du client : Possibilité de gravir le Huayna Picchu par un petit chemin en pierre au bord. depuis la falaise pour avoir une vue magnifique sur toute la région et d'autres lieux avant de retourner à Aguas Calientes.\n\nDans l'après-midi, transfert à la gare pour reprendre le train pour Ollantaytambo. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 14,
                "titulo-actividades": "Ollantaytambo / Moray / Salinas / Chinchero / Cuzco",
                "actividades": "Après le petit-déjeuner, vous visiterez les salines de Maras où ses habitants réalisent tout le processus naturel d'extraction du sel qui constitue leur activité principale depuis des centaines d'années. Nous découvrirons également les terrasses circulaires de Moray, qui constituent tout un complexe expérimental inca et enfin nous visiterons la ville de Chinchero, un beau site inca avec sa belle place coloniale dont les murs datent de constructions préhispaniques avec des ajouts coloniaux et actuels, dans l'après-midi, arrivée à la ville de Cusco et transfert à l'hôtel, temps libre."
            },
            {
                "dia": 15,
                "titulo-actividades": "Cuzco / Puerto Maldonado / Tambopata",
                "actividades": "Transfert en bateau – du port de Tambopata à Posada Amazonas\n\nCette excursion en bateau de quarante-cinq minutes nous mènera au milieu de la réserve privée de la communauté autochtone Infierno.\n\nArrivée au Lodge et installation.\n\nCanopy Tower\n\nLa tour d'échafaudage que nous visiterons a une hauteur de 30 mètres et est située à 20 minutes de Posada Amazonas. Cette tour à baldaquin a été construite de manière à pouvoir être escaladée facilement et en toute sécurité, à l'aide d'escaliers dotés de garde-corps de chaque côté, reposant sur les petites plates-formes existantes tous les 2 mètres. Du sommet, vous pouvez non seulement voir une vue spectaculaire sur la rivière Tambopata et la cime des arbres, mais c'est aussi une excellente position pour observer les oiseaux qui habitent ces hauteurs, comme les toucans, les perroquets et les aras.\n\nDîner\n \nPrésentation sur l'écotourisme\n\nÀ Posada Amazonas, vous pouvez assister à une présentation faite par un membre du personnel sur le projet d'écotourisme entre Rainforest Expeditions et la communauté autochtone d'Infierno.\n\nNuit à Posada Amazonas."
            },
            {
                "dia": 16,
                "titulo-actividades": "Extension de Tambopata",
                "actividades": "Visite du lac Tres Chimbadas\n\nTrente minutes en bateau et quarante-cinq minutes de marche nous amènent aux rives du lac Tres Chimbadas. De là, un catamaran et un pagayeur autochtone nous feront faire une visite silencieuse du lac, pour apprécier la faune du lac à son apogée. Nous chercherons des alligators, des oiseaux de rivière, les singuliers shanshos et, avec un peu de chance, nous pourrons observer la famille des loutres de rivière (vue par 60% de nos visiteurs), connue comme la plus grande loutre d'eau douce du monde. Son point le plus fréquenté s'étend de l'aube jusqu'à environ 8 ou 9 heures du matin. \n\nDéjeuner\n\nVisite ethnobotanique\n\nVingt minutes en aval en bateau se trouve le Centre Ñape. Ce centre est une organisation communale qui produit des médicaments en utilisant comme base les plantes médicinales qui poussent dans ce centre ethnobotanique et les administre aux personnes qui viennent y être soignées. Un système de sentiers présente des plantes utilisées à des fins médicinales, ainsi qu'à d'autres fins telles que la construction ou le transport.\n\nDîner\n\nPromenade nocturne\n\nNous aurons l'occasion de marcher la nuit, ce qui est le heure d'activité de la plupart des mammifères, même s'il est difficile de les observer. Les grenouilles, dont les formes et les sons sont aussi extravagants que leurs histoires naturelles, sont bien plus courantes.\n\nNuit à la Posada Amazonas."
            },
            {
                "dia": 17,
                "titulo-actividades": "Puerto Maldonado / Lima / Départ",
                "actividades": "Le matin, retour en bateau à Puerto Maldonado et vol de retour vers Lima.\n\nArrivée et visite du Musée National d'Histoire, d'Archéologie et d'Anthropologie, qui présente un excellent aperçu de toutes les civilisations précolombiennes du Pérou.\n \nTransfert à l'aéroport pour votre vol de correspondance international et fin de nos prestations."
            }
        ],
        "precio": {
            "info": "PRIX EN EUROS À PARTIR DE 2 195,00 € : (Basé sur 2 participants dans un hôtel 2** et une maison familiale)\n\n* Les commissions appliquées aux opérations bancaires sont à la charge du client.\n\n** Tarif valable pour voyager en 2022, avec des réservations au minimum 03 mois avant la date du voyage.",
            "incluye": [
                "Hébergement en chambre double ou double avec salle de bain privée et eau chaude (sauf pour les maisons familiales où il peut y avoir des salles de bain communes et pas d'eau chaude. Sur les îles du lac Titicaca, l'électricité fonctionne avec des panneaux solaires, il est donc recommandé d'apporter lampes de poche à main pour la nuit).",
                "Petit-déjeuner continental dans tous les hôtels.",
                "Transferts privés aéroport/gares/gare routière/hôtel.",
                "Billets de bus sur les itinéraires : Lima-Paracas, Paracas-Ica-Nazca, Nazca-Arequipa, Puno-Cuzco ; mobilité privée Arequipa-Canyon de Colca-Puno ; train (Ollantaytambo-Machu Picchu-Ollantaytambo) et avion (Cuzco-Lima) selon l'itinéraire.",
                "Survol des lignes de Nazca (n'inclut pas le paiement de la taxe d'aéroport).",
                "Excursion partagée (groupe) pour visiter les îles Ballestas.",
                "Aventure culinaire à Arequipa : comprend l'achat de fournitures, d'équipements de cuisine, l'explication et la préparation avec l'aide d'un chef de cuisine.",
                "Excursion en bateau partagée avec d'autres touristes pour visiter les îles du lac Titicaca avec un guide bilingue, comprend la demi-pension sur l'île Amantani.",
                "Excursion privée pour toutes les autres visites mentionnées au programme.",
                "Billets d'entrée et guide local professionnel (guidé en espagnol) pour tous les sites touristiques mentionnés dans le programme.",
                "Une assistance permanente et personnalisée."
            ],
            "no-incluye": [
                "Vols internationaux.",
                "Taxes d'aéroport pour les vols intérieurs",
                "Nourriture et boissons, à l'exception du petit-déjeuner dans les hôtels et comme précisé dans le programme.",
                "Billets d'entrée aux Thermes La Calera – Chivay",
                "Ascension à Huayna Piccu",
                "Transferts et entrées vers des sites non mentionnés au programme.",
                "Assurance voyage, rapatriement en cas de maladie grave ou d'accident.",
                "Frais d'excédent de bagages.",
                "Nuitées et autres dépenses supplémentaires pendant le voyage en raison du mauvais temps, de l'annulation d'un vol ou de manifestations sociales dans le pays.",
                "Frais supplémentaires pour les chambres individuelles dans les hôtels.",
                "Conseils aux guides et aux chauffeurs.",
                "Autres dépenses personnelles."
            ]
        }
    },
    {
        "id": 6,
        "nombre": "Trésors du Nord",
        "path": "tresors-du-nord",
        "keypath": "tesoros-del-norte",
        "descripcion": "Embarquez pour une visite unique du nord du Pérou, explorant des plages du Pacifique à la luxuriante Amazonie. Découvrez les trésors archéologiques de Chan Chan, les pyramides de Túcume et la citadelle mystique de Kuélap, tout en vous émerveillant devant la richesse culturelle et naturelle qu'offre cette région magique.",
        "descripcion-principal": {
            "titulo-descripcion": "Un voyage à travers l'Histoire, à la rencontre des anciennes cultures péruviennes et de leurs patrimoines",
            "parrafo-descripcion": "Lors de ce voyage, vous traverserez différents paysages et découvrirez différentes cultures. Nous visiterons les 3 régions péruviennes, de la côte Pacifique à l'Amazonie en passant par les montagnes andines. Vous découvrirez les trésors du nord du Pérou, comme les sites archéologiques de Chimú, la ville de Chan Chan ou les pyramides de Tucume.\n\nCe voyage à travers la nature et l'histoire vous mènera à la citadelle de Kuelap, connue sous le nom de Machu Picchu. du Nord, de la culture Chachapoyas. De la côte désertique du Pacifique, aux sommets enneigés de la Cordillère Blanche, des hauteurs andines à l'Amazonie à Tarapoto, ce voyage est plein de magie.\n\nVenez explorer les mystères du Nord!"
        },
        "dias": 19,
        "imagenes": [
            "/circuitos/Portada - Tesoros del Norte.webp",
            "/circuitos/Portada extendida - Tesoros del Norte.webp",
            "/ruta/imagen3.webp",
            "/ruta/imagen4.webp",
            "/ruta/imagen5.webp",
            "/ruta/imagen6.webp",
            "/ruta/imagen7.webp",
            "/ruta/imagen8.webp"
        ],
        "itinerario": [
            {
                "dia": 1,
                "titulo-actividades": "Arrivée à Lima",
                "actividades": "Arrivée à Lima en avion. Accueil à l'aéroport par notre représentant. Transfert à l'hôtel."
            },
            {
                "dia": 2,
                "titulo-actividades": "Lima / Huaraz",
                "actividades": "Dans la matinée, visitez la partie moderne de Lima comme Miraflores et le centre touristique et de divertissement Larcomar, nous visiterons également Barranco et le Pont des Soupirs.\n\nEnsuite, visitez la partie coloniale en visitant la Plaza Mayor, la Cathédrale et les Catacombes. du couvent de San Francisco.\n\nDans l'après-midi, voyage en bus jusqu'à Huaraz (7h), la principale ville située dans la vallée de la Cordillère Blanche. En chemin, nous pouvons observer les montagnes andines, les lagons, les glaciers et les villes. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 3,
                "titulo-actividades": "Chavin de Huantar / Huaraz",
                "actividades": "Excursion à Chavín de Huantar (115 km), où nous trouverons les ruines de Chavin – 3000ème civilisation. JC – avec le Lanzón de Chavín, les têtes clés, l'impressionnant réseau de labyrinthes.\n\nDe retour à Huaraz, nous passerons par la lagune de Querococha à 3800 mètres d'altitude. Nous traverserons les paysages du Callejón de Conchucos, des lagunes et des villages.\n\nTransfert à l'hôtel et temps libre."
            },
            {
                "dia": 4,
                "titulo-actividades": "Lagons de Llanganuco / Trujillo",
                "actividades": "Excursion au parc national de Huascarán, par le Callejón de Huaylas vers la lagune turquoise de Llanganuco. Nous monterons en mobilité jusqu'au sommet « Portachuelo » où nous aurons une vue panoramique spectaculaire sur la Cordillère Blanche.\n\nActivité facultative : Promenade le long du sentier María, formation rocheuse entre les sommets Huandoy et Huascaran.\n\nDans le après-midi, retour à la ville de Huaraz. En chemin, visitez Yungay, un territoire endommagé par le tremblement de terre de 1970.\n\nDe nuit, voyage en bus jusqu'à Trujillo (10h.)"
            },
            {
                "dia": 5,
                "titulo-actividades": "Trujillo",
                "actividades": "Arrivée à Trujillo et après un bref repos, visitez la Huaca Arco Iris de la culture Chimú et les Huacas del Sol y de la Luna de la culture Mochica. Nous visiterons également la ville de Chan Chan, la plus grande ville en pisé pré-inca d'Amérique.\n\nEnsuite, vous profiterez d'une promenade dans la station balnéaire de Huanchaco. Retour à l'hôtel."
            },
            {
                "dia": 6,
                "titulo-actividades": "Trujillo / Chiclayo",
                "actividades": "Ensuite, voyagez en véhicule privé à 70 km de la ville pour visiter le complexe archéologique d'El Brujo et le musée de la Dame de Cao.\n\nEn fin d'après-midi, voyage en bus jusqu'à la ville de Chiclayo. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 7,
                "titulo-actividades": "Chiclayo",
                "actividades": "Dans la matinée, visitez le marché modèle de Chiclayo, visitez la section Curanderos où sont vendues les plantes utilisées par les chamans.\n\nEnsuite, nous visiterons la Huaca Rajada où les restes du seigneur de Sipán, un dignitaire culturel, ont été découverts. Mochica. Nous visiterons également le musée des tombes royales de Sipán qui expose sa vie et la culture de cette époque.\n\nDans l'après-midi, visitez les ruines de Túcume. En fin d'après-midi, retour à l'hôtel."
            },
            {
                "dia": 8,
                "titulo-actividades": "Chiclayo",
                "actividades": "Dans la matinée, voyage en voiture jusqu'à la réserve écologique Chaparrí dont le territoire sert à la récupération et à la conservation de la flore et de la faune d'espèces menacées.\n\nIci, nous explorerons la route « de l'ours », la route « de l'ours ». , et l'itinéraire « Pavas ». Ensuite, nous retournerons à Chiclayo. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 9,
                "titulo-actividades": "Chiclayo / Cajamarca",
                "actividades": "Le matin, visitez le musée archéologique Sican où sont présentées l'histoire et les traditions de la culture Sican – Lambayeque.\n\nDans l'après-midi, voyage en bus jusqu'à Cajamarca. Sur le parcours, nous verrons de très beaux paysages andins. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 10,
                "titulo-actividades": "Cajamarca",
                "actividades": "Le matin, nous visiterons le Cumbe Mayo, un ouvrage hydraulique précolombien, au milieu d'une fascinante jungle de pierres de différentes formes géométriques.\n\nL'après-midi, visitez la ville de Cajamarca, sa Plaza de Armas, sa cathédrale, l'église de Bélen, le mont Santa Apolonia où nous aurons une vue panoramique sur toute la ville."
            },
            {
                "dia": 11,
                "titulo-actividades": "Cajamarca",
                "actividades": "Visite de Granja Porcon, une coopérative rurale où est présenté le mode de vie des paysans, leurs activités agricoles dans la jungle.\n\nL'après-midi, visite des « Ventanillas de Otuzco », une nécropole précolombienne construite en grottes sur les rochers.\n\nVisitez les Baños del Inca, où il sera possible de se baigner dans ses sources chaudes."
            },
            {
                "dia": 12,
                "titulo-actividades": "Cajamarca / Leymebamba",
                "actividades": "Voyage en véhicule privé jusqu'à Chachapoyas, en traversant la vallée de Balsas et le canyon de Marañon.\n\nEn chemin, nous visiterons la ville et le musée de Leymebamba où se trouvent les 180 momies trouvées sur la falaise de la lagune de Los Condors. Nuit à l'hôtel à Leymebamba."
            },
            {
                "dia": 13,
                "titulo-actividades": "Leymebamba / Kuelap / Village de Maria",
                "actividades": "Après le petit-déjeuner, nous visiterons les mausolées et chullpas de Revash (1h de marche).\n\nNous continuerons le voyage pour visiter la citadelle de Kuelap, une imposante forteresse pré-inca située au sommet de la montagne. Selon les estimations, sa construction aurait nécessité 3 fois plus de pierres que la grande pyramide de Khéops en Egypte. En fin d'après-midi, nous arrivons à Pueblo de María. (prestation de base)"
            },
            {
                "dia": 14,
                "titulo-actividades": "Village de Maria / Karajia / Chachapoyas",
                "actividades": "Voyage en véhicule privé jusqu'à la ville de Lamud, arrivée et visite de son petit musée rural, puis nous nous dirigeons vers Cohechan-Cruzpata pour visiter les sarcophages de Karajia qui se trouvent sur des falaises inaccessibles qui ont résisté au passage du temps.\n\nPar l'In l'après-midi, le voyage continue vers la ville de Chachapoyas. Arrivée et transfert à l'hôtel, temps libre."
            },
            {
                "dia": 15,
                "titulo-actividades": "Chachapoyas / Cocachimba",
                "actividades": "Après le petit-déjeuner, départ pour la ville de Cocachimba d'où nous commencerons une promenade d'environ 2H30 jusqu'à la cascade de Gocta, la troisième plus haute du monde, en chemin nous pourrons voir le célèbre coq des rochers.\n\nÀ notre retour, nous pourrons rendre visite à une famille locale pour nous montrer le processus de préparation de la « chancaca » et du « guarapo », une boisson à base de canne à sucre. Hébergement à l’hôtel à Cocachimba. (Services de base)"
            },
            {
                "dia": 16,
                "titulo-actividades": "Cocachimba / Tarapoto",
                "actividades": "Voyagez en mobilité privée de Cocchimba à Tarapoto à travers des paysages grandioses de végétation de jungle luxuriante. Nous ferons quelques arrêts tout au long du parcours, comme la magnifique lagune de Pomacochas dont les eaux proviennent de ruisseaux souterrains.\n\nEn fin d'après-midi, arrivée et transfert à l'hôtel."
            },
            {
                "dia": 17,
                "titulo-actividades": "Tarapoto",
                "actividades": "Après le petit-déjeuner, excursion dans le quartier de la Sauce (2h30), c'est un road trip passionnant à travers une végétation dense jusqu'au port principal ; puis promenade en bateau à moteur à travers le lagon bleu et visite de la ferme Dos de Mayo. Repos et possibilité de se baigner ou de pratiquer des sports nautiques.\n\nSur le chemin du retour à Tarapoto, nous visiterons les piscines thermales et médicinales de Paucaryacu. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 18,
                "titulo-actividades": "Tarapoto / Lima",
                "actividades": "Excursion à la lagune de Venise et aux cascades d'Ahuashiyacu où la végétation environnante avec des arbres et des fougères abondants ajoute une beauté particulière.\n\nVisite de la ville de Lamas, où se trouve une intéressante ville indigène qui préserve encore les traditions et coutumes ancestrales.\n n\nDans l'après-midi, retour à la ville et à l'heure indiquée transfert à l'aéroport et vol local vers la ville de Lima. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 19,
                "titulo-actividades": "Lima",
                "actividades": "Après le petit-déjeuner, nous nous dirigerons vers la vallée de Lurín où nous visiterons la ferme « Casa Blanca » de production et de recherche en agriculture biologique et agrotourisme.\n\nLa dernière visite sera celle des ateliers d'artisans, où le visiteur pourra participer ou simplement observer. le processus de fabrication de produits artisanaux, notamment de céramiques, de retables et de tissages sur métiers à tisser.\n\nA l'heure indiquée, transfert à l'aéroport pour votre vol de correspondance international et fin de notre prestation."
            }
        ],
        "precio": {
            "info": "PRIX EN EUROS À PARTIR DE 2 195,00 € : (Basé sur 2 participants dans un hôtel 2** et une maison familiale)\n\n* Les commissions appliquées aux opérations bancaires sont à la charge du client.\n\n** Tarif valable pour voyager en 2024, avec des réservations au minimum 03 mois avant la date du voyage.",
            "incluye": [
                "Hébergement en chambre double ou double avec salle de bain privée et eau chaude (sauf pour les maisons familiales où il peut y avoir des salles de bain communes et pas d'eau chaude. Sur les îles du lac Titicaca, l'électricité fonctionne avec des panneaux solaires, il est donc recommandé d'apporter lampes de poche à main pour la nuit).",
                "Petit-déjeuner continental dans tous les hôtels.",
                "Transferts privés aéroport/gares/gare routière/hôtel.",
                "Billets de bus sur les itinéraires : Lima-Paracas, Paracas-Ica-Nazca, Nazca-Arequipa, Puno-Cuzco ; mobilité privée Arequipa-Canyon de Colca-Puno ; train (Ollantaytambo-Machu Picchu-Ollantaytambo) et avion (Cuzco-Lima) selon l'itinéraire.",
                "Survol des lignes de Nazca (n'inclut pas le paiement de la taxe d'aéroport).",
                "Excursion partagée (groupe) pour visiter les îles Ballestas.",
                "Aventure culinaire à Arequipa : comprend l'achat de fournitures, d'équipements de cuisine, l'explication et la préparation avec l'aide d'un chef de cuisine.",
                "Excursion en bateau partagée avec d'autres touristes pour visiter les îles du lac Titicaca avec un guide bilingue, comprend la demi-pension sur l'île Amantani.",
                "Excursion privée pour toutes les autres visites mentionnées au programme.",
                "Billets d'entrée et guide local professionnel (guidé en espagnol) pour tous les sites touristiques mentionnés dans le programme.",
                "Une assistance permanente et personnalisée."
            ],
            "no-incluye": [
                "Vols internationaux.",
                "Taxes d'aéroport pour les vols intérieurs.",
                "Nourriture et boissons, à l'exception du petit-déjeuner dans les hôtels et comme précisé dans le programme.",
                "Billets d'entrée aux Thermes La Calera – Chivay",
                "Ascension à Huayna Piccu",
                "Transferts et entrées vers des sites non mentionnés au programme.",
                "Assurance voyage, rapatriement en cas de maladie grave ou d'accident.",
                "Frais d'excédent de bagages.",
                "Nuitées et autres dépenses supplémentaires pendant le voyage en raison du mauvais temps, de l'annulation d'un vol ou de manifestations sociales dans le pays.",
                "Frais supplémentaires pour les chambres individuelles dans les hôtels.",
                "Conseils aux guides et aux chauffeurs.",
                "Autres dépenses personnelles."
            ]
        }
    },
    {
        "id": 7,
        "nombre": "Le long des Andes",
        "path": "le-long-des-andes",
        "keypath": "a-lo-largo-de-los-andes",
        "descripcion": "Voyagez à travers les trois régions du Pérou, de la côte jusqu'à l'Amazonie en passant par les Andes. Découvrez des sites archéologiques tels que Chan Chan et Kuelap et plongez dans des paysages diversifiés, des déserts côtiers aux montagnes enneigées et jungles amazoniennes, tout en partageant des traditions avec les communautés locales.",
        "descripcion-principal": {
            "titulo-descripcion": "Parcourez le chemin Inca traversant les Andes du sud du Pérou",
            "parrafo-descripcion": "Lors de ce voyage vous traverserez autant de paysages que d'Histoire et de Culture. Vous voyagerez à travers les 3 régions du Pérou, de la côte Pacifique à l'Amazonie en passant par les Andes. Vous découvrirez les trésors que vous réserve le nord du Pérou, comme les sites archéologiques de Cimu, la ville de Chan Chan ou encore les pyramides de Túcume.\n\nCe voyage à travers l'histoire vous fera également découvrir la forteresse de Kuelap. , également connu sous le nom de Machu Picchu du Nord, de la civilisation Chachapoyas. Des paysages très variés sillonnent votre parcours : de la côte désertique aux sommets enneigés de la Cordillère Blanche, des hautes montagnes andines aux forêts amazoniennes.\n\nDans une atmosphère hors du temps, au-dessus des nuages ​​et en harmonie avec la nature, vous explorerez les mystères du nord du Pérou et partagerez culture et traditions avec les communautés locales que vous rencontrerez."
        },
        "dias": 19,
        "imagenes": [
            "/circuitos/Portada - A lo largo de los Andes.webp",
            "/circuitos/Portada extendida - A lo largo de los Andes.webp",
            "/ruta/imagen3.webp",
            "/ruta/imagen4.webp",
            "/ruta/imagen5.webp",
            "/ruta/imagen6.webp",
            "/ruta/imagen7.webp",
            "/ruta/imagen8.webp"
        ],
        "itinerario": [
            {
                "dia": 1,
                "titulo-actividades": "Arrivée à Lima",
                "actividades": "Arrivée à Lima. Accueil à l'aéroport par notre correspondant. Transfert à votre hôtel en centre ville."
            },
            {
                "dia": 2,
                "titulo-actividades": "Lima",
                "actividades": "Après le petit-déjeuner, nous commencerons la visite de la partie moderne de Lima, comme les quartiers de Miraflores et Larcomar, le centre touristique et de loisirs de la ville où nous profiterons d'une vue panoramique spectaculaire sur l'océan Pacifique et le pont des Soupirs de Barranco. \n \nEnsuite, nous continuerons notre visite à travers la partie coloniale de Lima, en passant par la Plaza San Martín, le Palais du Gouvernement, la Plaza de Armas, la grande cathédrale de Lima et les catacombes de San Francisco. Ces derniers sont une œuvre importante de l'architecture de style colonial où l'on peut apprécier, entre autres, la beauté de ses cloîtres, ornés de carreaux et de peintures remarquables.\n\nDans l'après-midi, nous visiterons le Musée d'Archéologie et d'Anthropologie qui présente un excellent panorama de toutes les civilisations précolombiennes péruviennes.\n\nEn fin d'après-midi, retour à votre hôtel."
            },
            {
                "dia": 3,
                "titulo-actividades": "Lima / Ayacucho",
                "actividades": "Voyage en véhicule privé jusqu'à la ville d'Ayacucho par route goudronnée (9 heures), en chemin nous traverserons les déserts côtiers puis les vallées andines ; Nous observerons différents sommets de montagnes et une grande variété d'animaux (point culminant de l'Apacheta : 4 760 m). Arrivée dans l'après-midi à Ayacucho et transfert à l'hôtel."
            },
            {
                "dia": 4,
                "titulo-actividades": "Ayacucho / Wari / Quinua / Ayacucho",
                "actividades": "Après le petit-déjeuner, excursion au complexe archéologique de Wari à 22km d'Ayacucho. Nous visiterons son musée, le Templo Mayor, les galeries souterraines et les chambres funéraires, entre autres. Ce complexe est entouré d'une végétation abondante. Immédiatement après, nous continuerons la visite de la pittoresque ville andine de Quinua où l'artisanat et les champs de culture se mélangent à l'harmonie rurale de ses maisons et de ses rues pavées.\n\nEnsuite, nous visiterons le sanctuaire historique de la Pampa de Ayacucho, situé dans un plaine au pied de la colline de Condorcunca à 3 300 mètres d'altitude, qui fut le théâtre de la bataille d'Ayacucho le 9 décembre 1824 et qui représente la fin de la colonisation au Pérou.\n\nDans l'après-midi, visite de la ville de Ayacucho : la Plaza de Armas, la cathédrale, l'église de Santo Domingo et le monastère de Santa Teresa.\n\nVisitez le musée archéologique et le belvédère d'Acuchimay d'où l'on peut profiter d'une vue magnifique sur la ville de Huamanga. En fin d'après-midi retour à l'hôtel et temps libre."
            },
            {
                "dia": 5,
                "titulo-actividades": "Ayacucho / Andahuaylas",
                "actividades": "Voyage en véhicule privé (10 heures) jusqu'à la ville d'Andahuaylas (265 kilomètres) par route goudronnée, nous traverserons des villes andines pittoresques où vous pourrez admirer la beauté des canyons et des montagnes couvertes de forêts, de champs et de très belles formations rocheuses. . Nous arriverons ensuite à l'impressionnante rivière Pampa, dont les eaux vertes serpentent entre de larges plages de sable blanc et des forêts fruitières sauvages. De ce point, nous commencerons un nouvel itinéraire où vous verrez de belles villes des Andes péruviennes telles que Chinchero, Uripa, Nueva Esperanza et Talavera. De plus, vous verrez des maisons aux caractéristiques typiques de la région. En fin d'après-midi arrivée à Andahuaylas et transfert à l'hôtel."
            },
            {
                "dia": 6,
                "titulo-actividades": "Andahuaylas",
                "actividades": "Journée dédiée à la découverte de la région d'Andahuaylas et de ses attraits touristiques naturels et culturels. Nous commencerons par une visite du centre archéologique Wari de Sondor qui est entouré de terrasses, de pentes et d'une pyramide cérémoniale offrant une vue impressionnante sur la région. Depuis Sondor nous ferons 1 heure de marche pour visiter la lagune Pacucha qui se situe à 3200 mètres et dont la principale caractéristique est la beauté de ses eaux d'un bleu intense ainsi que sa situation car elle est entourée de roseaux qui servent d'habitat. par différentes espèces de canards. En fin d'après-midi retour en ville et temps libre."
            },
            {
                "dia": 7,
                "titulo-actividades": "Andahuaylas / Abancay / Cuzco",
                "actividades": "Le matin, début du voyage en véhicule privé (10 heures) vers Cuzco (Entre Andahuaylas et Abancay se trouve une route goudronnée de 380 km et d'Abancay à Cuzco se trouve une route goudronnée de 200 km). C'est un tronçon incroyable, où, tout au long du chemin, nous verrons d'énormes chaînes de collines, des ravins et quelques cultures, des paysages magnifiques et des villages pittoresques. Nous passerons par la ville d'Abancay (qui conserve encore ses coutumes ancestrales comme l'impressionnant combat entre le taureau et le condor) et par différentes villes andines pour enfin atteindre la ville impériale de Cuzco. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 8,
                "titulo-actividades": "Cuzco",
                "actividades": "Après le petit-déjeuner, visitez les environs de la ville comme Tambomachay dit Tambo de la Cueva où les eaux émergent de ses deux aqueducs construits par les Incas depuis une colline vers les sources ; les ruines de Kenko sculptées par les Incas où l'on peut voir les grottes et les petits autels ; et aussi Puka Pukará avec ses constructions qui contiennent des réserves, des chambres, des fontaines, des canaux et des aqueducs, et enfin nous visiterons la forteresse de Sacsayhuaman avec ses imposantes constructions incas.\n\nNous continuerons ensuite par une visite de la ville et de sa Plaza de Armas, l'une des plus belles d'Amérique latine ; La cathédrale (où le visiteur peut entrevoir le style exquis et le grand savoir-faire des artistes et artisans locaux, illustrés dans les pièces d'orfèvrerie et de bois sculpté, ainsi que dans les toiles qui décorent ce magnifique temple de Cusco), visitez le magnifique temple Koricancha, considéré comme le le plus sacré et le plus impressionnant construit par les Incas.\n\nEn fin d'après-midi temps libre."
            },
            {
                "dia": 9,
                "titulo-actividades": "Cuzco / Pisac / Ollantaytambo",
                "actividades": "Le matin, visite de la Vallée Sacrée des Incas. En chemin, nous ferons un bref arrêt au centre d'exposition Awanakancha où nous pourrons contempler la beauté des Andes péruviennes, avec ses camélidés sud-américains et leurs œuvres obtenues selon des techniques traditionnelles (teinture, filage et tissage) et des techniques modernes, y compris les matériaux. . et des tissus provenant directement des habitants des Andes péruviennes. Immédiatement après nous continuerons avec la ville de Pisac et ses ruines, vous y verrez les randonnées les plus spectaculaires de la région, puis nous marcherons jusqu'aux ruines de Pisac (environ 2 heures). Après le déjeuner, nous continuerons la visite avec la forteresse d'Ollantaytambo, une impressionnante construction inca qui était un centre stratégique militaire, religieux et agricole.\nNous retournerons à Ollantaytambo, temps libre et hébergement à l'hôtel dans la Vallée Sacrée."
            },
            {
                "dia": 10,
                "titulo-actividades": "Ollantaytambo / Communauté de Patacancha / Aguas Calientes",
                "actividades": "Après le petit-déjeuner, voyagez en véhicule privé jusqu'à la communauté de Patacancha où les dirigeants communautaires vous accueilleront. Ensuite, nous continuerons par une visite de reconnaissance, où nous apprécierons les champs de culture et où nous participerons aux activités de la municipalité, accompagnés d'un guide municipal qui vous expliquera le système d'organisation de la communauté et les bases de son économie. n\nA midi, déjeuner à base de viandes et légumes selon les options proposées par la maîtresse de maison. Ensuite nous visiterons les ateliers de production de laine d'Alpaga. Pour terminer la visite, les dirigeants de la communauté offriront un petit cadeau aux visiteurs en signe d'amitié pour leur participation à cette activité.\n\nDans l'après-midi, nous retournerons à Ollantaytambo, puis nous prendrons le train pour Aguas Calientes à l'arrêt pied du Machu Picchu, arrivée et transfert à l'hôtel. (Déjeuner inclus)"
            },
            {
                "dia": 11,
                "titulo-actividades": "Aguas Calientes / Machu Picchu / Aguas Calientes / Ollantaytambo",
                "actividades": "Tôt le matin, montez au Machu Picchu pour profiter du site avant l'arrivée des grands groupes de touristes. Découverte du site le plus emblématique des Incas, avec ses cultures en terrasses, son système de canaux artificiels pour l'irrigation, ses palais, places, temples, caves, greniers, prisons, etc.\n\nAprès la visite guidée, vous aurez libre il est temps de faire une promenade à travers la citadelle, jusqu'au temple du soleil construit avec d'énormes blocs de pierre, lieu principal où se déroulaient les cérémonies lors du solstice de juin. Vous pouvez également vous rendre à la colline Intihuatana, dont la forme ressemble à celle d'une grande pyramide accessible en gravissant un escalier de 78 marches.\n\nActivité optionnelle à la charge du client : Possibilité de gravir le Huayna Picchu par un petit sentier en pierre à le bord de la falaise pour avoir une vue magnifique sur toute la région et d'autres lieux avant de retourner à Aguas Calientes.\n\nDans l'après-midi, transfert à la gare pour reprendre le train pour Ollantaytambo. Arrivée et transfert à l'hôtel."
            },
            {
                "dia": 12,
                "titulo-actividades": "Ollantaytambo / Maras / Chinchero / Cuzco",
                "actividades": "Après le petit-déjeuner, nous visiterons les salines de Maras où ses habitants réalisent tout le processus d'extraction naturelle du sel, qui constitue leur activité principale depuis des centaines d'années. Nous découvrirons également les terrasses circulaires de Moray, qui constituent tout un complexe expérimental inca et enfin nous visiterons la ville de Chinchero, un magnifique site inca avec sa belle place coloniale dont les murs remontent à l'époque préhispanique avec des ajouts coloniaux et actuels. , dans l'après-midi, arrivée à la ville de Cusco et transfert à l'hôtel, temps libre."
            },
            {
                "dia": 13,
                "titulo-actividades": "Cuzco / Puno",
                "actividades": "Voyagez en bus touristique à travers la vallée de Vilcanota et l'Altiplano jusqu'à Puno. En chemin, nous ferons un bref arrêt aux ruines de Rumicolca, puis nous visiterons l'église d'Andahuaylillas (considérée comme la « Chapelle Sixtine » des Andes), le temple inca de Raqchi et le col de La Raya (4 300 m) (sans itinéraire). guide ). Arrivée à Puno en fin d'après-midi et transfert à l'hôtel.\n\nToutes les entrées aux sites mentionnés ci-dessus sont facultatives (Déjeuner – buffet touristique inclus)"
            },
            {
                "dia": 14,
                "titulo-actividades": "Puno / Îles Uros / Amantani (Visite de groupe, avec guide privé anglophone)",
                "actividades": "Promenade en bateau partagée sur le lac Titicaca. Arrêtez-vous sur l'une des îles Uros pour découvrir une représentation de la vie quotidienne et des coutumes ancestrales des habitants. Dans ce lieu, le visiteur peut participer ou simplement observer la récolte des roseaux, faire des promenades dans leurs petites barques en roseaux, etc. nous continuerons sur notre bateau vers la charmante île d'Amantani. Arrivée et installation dans la maison familiale. Vous pourrez vous promener sur des sentiers en pierre et rencontrer les habitants de l'île.\n\nL'après-midi vous pourrez monter au temple Pachatata pour profiter du panorama sur le Pérou et la Bolivie depuis l'île, et vous profiterez d'un splendide coucher de soleil. Famille d'accueil à Amantani (confort basique – pas de douche) (déjeuner et dîner inclus)"
            },
            {
                "dia": 15,
                "titulo-actividades": "Amantani / Taquile / Puno",
                "actividades": "Après le petit-déjeuner, la promenade en bateau se poursuivra vers l'île de Taquile, cette île se caractérise par la gentillesse de ses habitants qui entretiennent leurs traditions, leurs croyances andines, leurs vêtements et leurs langues (Quechua, Aymara). Pour accéder au sommet de l'île, nous emprunterons un sentier légèrement incliné (50min) qui offre une vue spectaculaire sur le lac. Nous visiterons sa place principale et observerons les impressionnants travaux de tissage artisanal de haute qualité de différentes couleurs.\n\nDans l'après-midi, retour à Puno et transfert à l'hôtel. Loisirs. (petit-déjeuner et déjeuner inclus)"
            },
            {
                "dia": 16,
                "titulo-actividades": "Puno / Canyon de Colca / Canocota",
                "actividades": "Voyagez en véhicule privé jusqu'au Canyon de Colca par une magnifique route de montagne entièrement pavée.\nNous traverserons le plateau andin où nous pourrons observer la faune andine typique : alpagas, lamas, une grande variété d'oiseaux et quelques lacs.\nNous continuerons l'ascension. Patapampa à 4900 mètres d'altitude où vous profiterez d'une vue sur les différents volcans de la cordillère centrale des Andes. Le voyage continue vers la ville de Chivay.\nNous visiterons le marché traditionnel de Chivay puis vous pourrez vous détendre dans les thermes de Chivay (Activité facultative à la charge du client)\nAprès le déjeuner, nous nous dirigerons vers la charmante ville de Canocota. (à 30 mn de Chivay). Arrivée et installation dans une maison familiale, une famille qui partagera les repas, les activités quotidiennes et autres coutumes avec les visiteurs. Nuit chez l'habitant (confort sommaire) (Dîner inclus)"
            },
            {
                "dia": 17,
                "titulo-actividades": "Canocota / Canyon de Colca / Arequipa",
                "actividades": "Après le petit-déjeuner, départ matinal en véhicule privé vers la Cruz del Cóndor où vous êtes pratiquement assuré de voir voler les majestueux condors andins depuis un point de vue naturel. Sur le chemin du retour de Cruz de Cóndor, le long du versant sud de la vallée du Colca, nous visiterons les villages de Maca.\n\nAprès le déjeuner à Chivay, nous continuerons le voyage en véhicule privé jusqu'à la ville d'Arequipa, où nous Traversez à nouveau Patapampa puis dirigez-vous vers Pampa Cañahuas. Au cours du circuit vous pourrez admirer des paysages exceptionnels comme la réserve d'Aguada Blanca où vous aurez tout le temps d'apprécier la magnifique faune et flore comme le volcan Misti, les montagnes enneigées et les troupeaux de lamas et d'alpagas. et vigognes.\n\nEnfin, dans l'après-midi, arrivée et transfert à l'hôtel, temps libre."
            },
            {
                "dia": 18,
                "titulo-actividades": "Arequipa",
                "actividades": "Après le petit-déjeuner, visite de la ville d'Arequipa avec ; ses tours de guet de Yanahuara et Rinconada Alta, sa Plaza de Armas construite en pierres taillées de l'époque néo-Renaissance, l'église de La Compañía et son cloître construit par les Jésuites au XVIIe siècle, le marché traditionnel de San Camilo, pour profiter d'une grande variété de produits de la région et de la population locale, le célèbre couvent de Santa Catalina, qui est une citadelle fortifiée, avec ses ruelles, escaliers et places, le musée de la Momie Juanita « Dama de Ampato » ou « Dame de Glace ». « Juanita » n'a pas subi le processus de momification artificielle, le corps maintient intacts tous ses organes grâce à la congélation (momification naturelle) du Mont Ampato où elle a été déposée en offrande. En fin d'après midi temps libre."
            },
            {
                "dia": 19,
                "titulo-actividades": "Arequipa / Lima / Départ",
                "actividades": "Vol du matin vers Lima. Arrivée et visite des artisans dans leurs ateliers situés dans les villes jeunes, où le visiteur peut participer ou simplement observer le processus artisanal, notamment celui de la céramique. Ensuite, transfert à l'aéroport pour prendre votre vol international."
            }
        ],
        "precio": {
            "info": "PRIX EN EUROS À PARTIR DE 2 780,00 € : (Basé sur 2 participants dans un hôtel 2** et une maison familiale)\n\n* Les commissions appliquées aux opérations bancaires sont à la charge du client.\n\n** Tarif valable Pour voyager d'avril à décembre 2021, réservez au moins 3 mois avant la date du voyage.",
            "incluye": [
                "Hébergement en chambre double ou matrimoniale avec salle de bain privée et eau chaude (sauf pour les logements familiaux où selon la communauté on peut trouver une salle de bain commune et il n'y a pas d'eau chaude ; sur l'île d'Amantani les maisons n'ont pas de douche et le l'électricité fonctionne avec des panneaux solaires).",
                "Petit-déjeuner continental dans tous les hôtels.",
                "Transferts privés aéroport/gares/gare routière/hôtel.",
                "Billet de bus Puno-Cuzco, véhicule privé Lima – Ayacucho – Andahuaylas – Abancay – Cusco ; Puno – Canyon de Colca – Arequipa ; train (Ollantaytambo – Machu Picchu – Ollantaytambo) et avion (Arequipa-Lima) selon le programme précédent. ",
                "Balade privée en bateau vers les îles du Lac Titicaca accompagnée d'un guide anglophone et pension complète.",
                "Excursions privées pour le reste des visites mentionnées au programme et pension complète, selon programme précédent.",
                "Billets et guide francophone pour les visites des sites touristiques indiqués dans le programme ; guide de Lima à Cusco pour les traductions depuis dans les villes de Huancayo – Ayacucho – Andahuaylas où les guides ne sont disponibles qu'en espagnol ou en anglais.",
                "Une assistance permanente et personnalisée."
            ],
            "no-incluye": [
                "Vols internationaux.",
                "Boissons.",
                "Entrée aux thermes de Chivay.",
                "Assurance voyage.",
                "Frais d'excédent de bagages.",
                "Nuits et dépenses supplémentaires pendant le voyage en raison du mauvais temps, des annulations de vols ou d'événements sociaux dans le pays.",
                "Transferts et billets vers des lieux non mentionnés dans le programme.",
                "L'ascension du Huayna Picchu.",
                "Conseils aux guides et aux chauffeurs.",
                "Autres dépenses personnelles."
            ]
        }
    }
]